{
    "1": {
        "title": "Ó Ceramica",
        "content": "<p>In the heart of the Arts District, in Miguel Bombarda, you will find Ó Cerâmica, a space that combines a store, gallery, and creative studio. Focused on ceramics, the store showcases pieces from both Portuguese and international ceramic artists, while also promoting contemporary design.</p><p>Beyond a unique selection of handmade pieces, Ó Cerâmica hosts exhibitions, artist residencies, talks, and workshops, allowing visitors to engage with artists and immerse themselves in the creative ceramic process.</p><p>Hand-painted tiles, bowls, plates, mugs, sculptures, jugs, and vases crafted by local artists make Ó Cerâmica the perfect place to take home a piece of Portuguese art and culture. A must-visit for ceramic lovers!</p>"
    },
    "2": {
        "title": "Ó Galeria",
        "content": "<p>Ó Galeria is a charming space dedicated to contemporary art, where each piece tells a story. Small in size but rich in diversity, the gallery showcases illustrations, prints, and postcards by local and international artists, making it the ideal place for unique souvenirs.</p><p>In addition to artwork, the gallery offers t-shirts, tote bags, and other creative items, all with an exclusive artistic touch. The best part? Every purchase directly supports a living artist!</p><p>If you are looking for an authentic and affordable souvenir, you can take home postcards and prints to frame, illustrated t-shirts and tote bags, or small collectible art prints.</p><p><em>Visit Ó Galeria and bring a piece of Porto’s art with you!</em></p>"
    },
    "3": {
        "title": "Garrafeira do Carmo",
        "content": "<p>Porto is famous for its wine, especially Port wine. Visiting a local wine cellar for a tasting is a must, but don’t forget to take a bottle or two home. Portuguese wines, including Vinho Verde and Douro wines, make fantastic gifts for wine lovers. You can also choose a bottle of fine Port wine, the city's signature drink.</p>"
    },
    "4": {
        "title": "Toranja",
        "content": "<p>Toranja is a souvenir shop full of personality, offering vibrant illustrations and photographs by national artists on exclusive products. You’ll find t-shirts, leggings, tote bags, pillows, posters, tiles, coasters, and mugs, all with a unique touch for your home.</p><p>For everyday use, there are notebooks, glasses cases, and phone covers, all handmade in Portugal.</p><p>More than just a souvenir shop, Toranja is a space where local art reflects the essence of Porto in every detail. If you’re looking for a special keepsake or a unique gift, this is a great option!</p>"
    },
    "5": {
        "title": "Casa Natal",
        "content": "<p>Casa Natal, located in the heart of Porto, is a historic grocery store offering a selection of authentic Portuguese gastronomy products. With the scent of spices in the air, this is the perfect place to find cured codfish, Port and table wines, brandies, liqueurs, canned goods, cured meats, cheeses, olive oils, traditional sweets, and dried fruits.</p><p>Ideal for those who want to take a piece of Porto home or gift truly Portuguese products, Casa Natal is also known for its friendly and knowledgeable service, always ready with great recommendations.</p>"
    },
    "6": {
        "title": "Pérola do Bolhão",
        "content": "<p>Pérola do Bolhão, founded in 1917 and located in front of the iconic Bolhão Market, is one of Porto’s most traditional and emblematic grocery stores. With its Art Nouveau facade decorated with tiles, the shop captivates visitors with its combination of history and quality.</p><p>Inside, visitors will find a selection of mountain cheeses, regional cured meats, dried fruits, wines, traditional biscuits, and a variety of authentic Portuguese products. Originally specializing in teas, coffees, and spices, the shop is also famous for its roasted suckling pig and ham, made from free-range pigs.</p><p>With attentive service, Pérola do Bolhão is the ideal place for those looking for a gastronomic souvenir or wanting to experience Porto’s traditional flavors. Among the options are canned goods, Port wines, liqueurs, vacuum-packed cheeses and cured meats, artisanal biscuits, and traditional sweets.</p>"
    },
    "7": {
        "title": "Prometeu",
        "content": "<p>Prometeu is the perfect place for those looking for traditional Porto souvenirs. With several shops in tourist areas, it offers a wide selection of souvenirs, such as magnets, keychains, tiles, jewelry, and porcelain pieces—ideal for taking home or gifting.</p><p>With a variety of prices, Prometeu’s displays provide a visually delightful experience.</p>"
    }
}