{
    "sort": {
        "relevance": "Relevance",
        "location": "Proximity",
        "alphabetical": "Alphabetical"
    },
    "filter": {
        "turistico": "Tourist Attractions",
        "ar-livre": "Outdoor Activities",
        "criancas": "Activities for Children",
        "gratis": "Free Activities"
    },
    "1": {
        "title": "Ribeira District",
        "content": "<p>One of the most vibrant neighborhoods in Porto, Ribeira enchants with its colorful houses, charming alleys, and lively restaurants by the Douro River. It's the perfect place to stroll, taste local cuisine, and admire the iconic Luís I Bridge.</p><p>How to get there:</p><ul><li><b>Funicular dos Guindais</b> - Exit the building, turn left, cross Praça da Batalha, and walk down Rua de Augusto Rosa. Take the funicular on the right side of the street and descend to Avenida Gustavo Eiffel. Turn right and you're there!</li><li><b>On foot via Guindais Stairs</b> - Follow the same path to the Fernandina Wall, stay left, and descend the stairs. Once you reach Avenida Gustavo Eiffel, turn right and enjoy Ribeira!</li></ul>"
    },
    "2": {
        "title": "Luís I Bridge",
        "content": "<p>The iconic two-tiered metal bridge connects Porto to Vila Nova de Gaia and offers incredible panoramic views. Designed by a disciple of Gustave Eiffel, its upper deck is perfect for walks, especially at sunset.</p><p>Among the six bridges in Porto, this one is the most striking – and the best part: you're only 600 meters from it, enjoying different angles of the view!</p>"
    },
    "3": {
        "title": "Lello Bookstore",
        "content": "<p>Considered one of the most beautiful bookstores in the world, Livraria Lello stands out for its neo-gothic architecture, carved wood, and impressive red staircase. It is said to have inspired J.K. Rowling while she lived in Porto, although the author has denied this influence in the creation of Harry Potter.</p><p>The bookstore is 1 km from the apartment. Visits inside are controlled by scheduled hours, so be sure to plan your visit and <a href=\"https://livrarialello.pt\" target=\"_blank\">purchase a ticket</a> in advance. Consider that the ticket price can be used to buy one of their truly unique books inside.</p><p>Livraria Lello is also an important cultural landmark in Porto, attracting not only book lovers but also tourists from around the world who are captivated by its unique beauty and magical atmosphere.</p>"
    },
    "4": {
        "title": "Clérigos Tower",
        "content": "<p>One of Porto's most emblematic landmarks, the Clérigos Tower was built in the 18th century and stands 76 meters tall, visible from various points of the city. Climbing its 225 steps is a unique experience, rewarded by a stunning panoramic view of Porto and the Douro River.</p><p>The external visit to the church and tower is free, but to go up, you must purchase a ticket at the entrance or via the <a href=\"https://torredosclerigos.pt\" target=\"_blank\">official website</a>. On special dates, there are nighttime visits, offering an even more magical view of the illuminated city.</p><p>If you're staying with us, don't miss this unforgettable experience!</p>"
    },
    "5": {
        "title": "São Bento Station",
        "content": "<p>São Bento Station is much more than just a starting point for train journeys; it's a true historical and cultural treasure of Porto. Famous for its impressive blue-and-white tile panels, the station depicts significant scenes from Portuguese history, such as the Battle of Buçaco and the arrival of the train to the city. The beauty of the tiles, with their vibrant colors and intricate details, will enchant even visitors not traveling by train. As you pass by, you'll have the opportunity to immerse yourself in the country's rich history while admiring the architectural grandeur of this iconic place. So, even if you're not planning to take a train, it's well worth stopping to explore this landmark in the city of Porto.</p>"
    },
    "6": {
        "title": "Porto Cathedral",
        "content": "<p>The Porto Cathedral is one of the city's most iconic monuments and is just a few minutes from our apartment – a must-see stop! Built in the 12th century, its imposing façade and blend of Romanesque and Gothic styles make it a true historical treasure. The interior enchants with golden woodwork details and a unique atmosphere.</p><p>Climbing the cathedral tower is an unforgettable experience. From the top, you'll have a breathtaking view of the city, with panoramas of Ribeira, the Douro River, and the hills of Porto. If you're staying with us, take advantage of the proximity and discover this historical landmark with one of the most incredible views of the city!</p>"
    },
    "7": {
        "title": "Palácio da Bolsa",
        "content": "<p>Built in the 19th century to house the Stock Exchange, Palácio da Bolsa is now an important tourist spot in Porto. Upon entering, you'll be immediately enchanted by the grandeur of its interiors, especially the stunning Arabian Room, with its ornamental details and exotic atmosphere.</p><p>Explore the magnificent inner courtyard and other rooms, all full of history and beauty. The Palácio da Bolsa offers guided tours that will transport you back in time, revealing fascinating curiosities about the city's commerce and history.</p><p>Located just a few minutes from our apartment, it's a great experience for anyone wishing to discover Porto in all its historical and cultural richness!</p>"
    },
    "8": {
        "title": "Church of São Francisco",
        "content": "<p>The Church of São Francisco is one of Porto's gothic jewels, famous for its stunning interior, entirely covered in golden woodwork. Its Baroque altars, richly sculpted, create an atmosphere of beauty and reverence.</p><p>Next to Palácio da Bolsa, the church allows for a complete historical tour. In addition to the impressive decoration, the visit includes the catacombs, where members of the Franciscan Order and noble families from Porto are buried. An unmissable visit for anyone wishing to immerse themselves in the city's history and culture.</p>"
    },
    "9": {
        "title": "Vila Nova de Gaia & Porto Wine Cellars",
        "content": "<p>On the other side of the Douro River, across the iconic Luís I Bridge, Vila Nova de Gaia is home to some of the most renowned Porto wine cellars, such as Sandeman, Graham’s, Taylor’s, and Ferreira. It's possible to visit the cellars, where you can take a guided tour, dive into the fascinating history of Porto wine, and, of course, enjoy a delicious tasting.</p><p>Walking along the riverbanks, you'll feel the local vibrant atmosphere, with many activities and a welcoming environment. In addition to the cellars, there are several traditional restaurants where you can savor Portuguese cuisine. And if the walk along the Douro River leaves you wanting to relax, don't worry: you can take a cable car to the top and enjoy a stunning view of the city and river. A unique and unmissable experience!</p>"
    },
    "10": {
        "title": "Serralves Foundation",
        "content": "<p>The Serralves Foundation is one of Portugal's main cultural centers, bringing together art, architecture, and nature. Opened in 1999, it houses the Museum of Contemporary Art, the elegant Art Deco-style Serralves House, and a vast park with gardens and outdoor sculptures.</p><p>The museum displays exhibitions by national and international artists in a modern and inspiring environment. Serralves House transports visitors to the charm of Art Deco, while the park offers a green refuge, with trails, sculptures, and the Treetop Walk, an elevated walkway between the trees.</p><p>The Foundation also hosts events and educational activities, making the visit a culturally enriching and relaxing experience.</p>"
    },
    "11": {
        "title": "Crystal Palace Gardens",
        "content": "<p>The Crystal Palace is one of Porto's most charming green spaces, offering a breathtaking view of the Douro River. The name refers to the former glass pavilion, which no longer exists, but the park remains one of the most peaceful and beautiful places in the city.</p><p>The park features themed gardens, serene lakes, and sculptures, creating the perfect atmosphere for a relaxing walk. Don’t miss the peacocks, which roam freely and enchant, especially children.</p><p>The Crystal Palace is also home to the Superbock Arena, which hosts cultural and sporting events. If your visit coincides with an event, it’s worth checking out!</p><p>An ideal place for those seeking the union of nature and culture.</p>"
    },
    "12": {
        "title": "World of Discoveries",
        "content": "<p>Immerse yourself in the history of the great Portuguese navigations at the World of Discoveries, an interactive museum and theme park. Explore the routes of the navigators from the 15th and 16th centuries through immersive exhibits, stunning scenery, and even a boat ride that takes you back in time.</p><p>A unique experience that combines learning and fun for all ages, where history and excitement meet at every step. If you want to travel through time, this is the perfect place to start!</p>"
    },
    "13": {
        "title": "Sealife",
        "content": "<p>Get ready for an underwater journey at Sea Life Porto, an interactive aquarium with various marine species, such as sharks, rays, octopuses, and seahorses. The highlight is the underwater tunnel, which provides an immersive experience in the ocean.</p><p>Sea Life also offers educational activities about marine life and ocean conservation.</p><p>Located near the beach, you can enjoy a stroll along the shore and taste seafood at one of the great restaurants in the area. A complete experience of marine life and local cuisine!</p>"
    },
    "14": {
        "title": "Santo Inácio Zoo",
        "content": "<p>Santo Inácio Zoo is the largest zoo in northern Portugal, with over 200 species, including lions, tigers, giraffes, and penguins. Opened in 2000, it is a space dedicated to biodiversity conservation, offering natural habitats for the animals.</p><p>In addition to the exhibits, the zoo promotes educational activities and daily presentations on wildlife conservation. A perfect visit for all ages, combining fun and learning!</p>"
    },
    "15": {
        "title": "Porto City Park",
        "content": "<p>Porto City Park is the largest urban green space in Portugal, with 83 hectares of nature. Ideal for relaxing walks or outdoor activities, the park offers over 10 km of trails, tranquil lakes, and a rich fauna and flora.</p><p>Families, tourists, and even dogs enjoy the vastness of the park for walking, biking, or socializing. For children, it is an unforgettable place. At the western exit, you’ll reach the Matosinhos beach, perfect for a stunning sunset. Nature and the city meet here!</p>"
    },
    "16": {
        "title": "Casa da Música",
        "content": "<p>Casa da Música is a cultural and architectural icon in Porto, with impeccable acoustics and a program that ranges from classical music to jazz, electronic, and world music. It is the home of the Porto Symphony Orchestra and also offers cultural and educational activities.</p><p>The space offers guided tours that allow you to explore its unique architecture and learn more about its rich musical programming. The tours last about 1 hour and are available daily, with Portuguese tours at 11:00 AM and English tours at 4:00 PM. The fee to participate is €10 per person, with free entry for children under 12 when accompanied by a paying adult. Note that the ticket value can be used as credit toward purchasing tickets for any Casa da Música concert. To secure your spot, it’s recommended to buy tickets in advance, either at the box office or by phone at +351 220 120 220.</p><p>Casa da Música is located near the Rotunda da Boavista, and it’s worth taking the time to explore the surrounding square. There, you’ll find the Monument to the Heroes of the Peninsular War, a 45-meter-high obelisk that is a historical landmark of the city.</p>"
    },
    "17": {
        "title": "Virtues Park",
        "content": "<p>Virtues Park is one of Porto’s most charming secrets, offering incredible views of the Douro River. Located on historic land of the Portuense Horticultural Company, the park stands out for its terraced gardens, perfect for relaxing, having a picnic, or admiring the sunset. One of its biggest highlights is the Gingko Biloba, one of the oldest trees in the city. Ideal for a quiet walk or a retreat from urban bustle, the park is a true refuge of peace in the heart of Porto.</p>"
    },
    "18": {
        "title": "Felgueiras Lighthouse",
        "content": "<p>Felgueiras Lighthouse is a very important historical landmark at the entrance of the Douro River and one of the most unforgettable views of the city.</p><p>Built in the 19th century, the Felgueiras Lighthouse guides navigation in the Douro River estuary and is an important reference in Porto's maritime tradition. Although it has become more symbolic with the advancement of navigation technology, it still emits light signals to guide ships into the river.</p><p>With its sturdy stone tower and the intense light it emits, the lighthouse offers a spectacular view of the Atlantic coast and the Douro mouth.</p><p>It’s the perfect place for a peaceful seaside walk, with breathtaking panoramic views during the day, but especially an unforgettable sunset by the sea. A place full of history and natural beauty!</p>"
    },
    "19": {
        "title": "Porto Minigolf Club",
        "content": "<p>If you're looking for outdoor fun, Porto Minigolf Club is the perfect place! With well-maintained minigolf courses, the club offers a relaxed and fun experience for all ages. Whether with family or friends, this is the ideal spot for a leisure day. In addition to being a popular option for those looking for fun, the club also organizes events and competitions, adding even more excitement to the game. Get ready for a fun-filled experience with laughter and memorable moments!</p>"
    },
    "20": {
        "title": "Casa Portuguesa do Pastel de Bacalhau",
        "content": "<p>If you haven’t yet tried the famous Portuguese codfish pastry, Casa Portuguesa do Pastel de Bacalhau in Vila Nova de Gaia is the perfect place for it! This unique restaurant, with two floors and bookshelves, offers a very special dining experience. In the center of the hall, a grand pipe organ is the highlight, with concerts held every 15 minutes, creating a unique atmosphere. The star dish? The codfish pastry filled with Serra da Estrela sheep's cheese, paired with a glass of white Port wine. There’s no doubt: this is the best codfish pastry you’ll try in Porto, and you’ll leave feeling like you’ve had a true Portuguese experience.</p>"
    },
    "21": {
        "title": "Casa São Roque",
        "content": "<p>Casa São Roque is one of Porto's most historic buildings, offering an incredible cultural experience. This charming location is known not only for its stunning architecture but also for its botanical garden, filled with plants and flowers from various origins. The highlight of the park is the round maze, which offers fun for children and is a great place to explore as a family. In addition, the house often hosts contemporary art exhibitions and musical events, making the visit a true immersion in local culture. A space that perfectly combines history, art, and nature!</p>"
    },
    "22": {
        "title": "Bolhão Market",
        "content": "<p>Bolhão Market is one of Porto’s most iconic treasures, recently restored to preserve its unique soul but with a modern touch. Located in the historic center of the city, this iconic market offers an authentic experience with over 70 vendors, specializing in fresh products such as fish, fruits, vegetables, cheeses, and cured meats.</p><p>Additionally, the market features craft shops, cafes, and even restaurants, perfect for enjoying a snack or a typical meal. During the summer, the market comes alive with performances by local artists, making the visit even more special.</p>"
    },
    "23": {
        "title": "Bom Sucesso Market",
        "content": "<p>Bom Sucesso Market, near the Casa da Música station, is a modern and vibrant space. With a spacious and well-lit environment, it offers a variety of local and international gastronomic options, from cafes and cakes to full meals. There are also stalls specializing in cheeses, meats, and typical Portuguese products, as well as a beer bar.</p><p>In addition to gastronomy, the market is a cultural hub, with craft stalls and live musical performances, several times a week. There are also outdoor areas for relaxing and enjoying the city atmosphere.</p>"
    },
    "24": {
        "title": "TimeOut Market",
        "content": "<p>Recently inaugurated, it is located near São Bento station. This modern market is divided into two floors, with the ground floor being the main dining area. You’ll find a variety of high-quality gastronomic options, from traditional Portuguese dishes to international cuisine.</p><p>On the upper floor, the experience is more relaxed, offering a privileged view of the train station. The atmosphere is warm and dynamic, with outdoor spaces for those who want to enjoy the city while savoring a great dish.</p><p>Besides the gastronomic options, the market also features shops with artisanal products and a wine-tasting room with Douro and Porto wines, located in a metal tower inspired by the old water reservoirs of railway stations. An experience for those who want to explore the best of Portuguese wines in a sophisticated environment.</p>"
    }
}