{
    "1": {
        "title": "Ó Ceramica",
        "content": "<p>En el corazón del Barrio de las Artes, en Miguel Bombarda, se encuentra Ó Cerâmica, un espacio que combina tienda, galería y estudio creativo. Centrada en la cerámica, la tienda presenta piezas de ceramistas portugueses e internacionales, además de promover el diseño contemporáneo.</p><p>Además de una selección exclusiva de piezas artesanales, Ó Cerâmica ofrece exposiciones, residencias artísticas, charlas y talleres, permitiendo la interacción entre visitantes y artistas y ofreciendo una inmersión en el proceso creativo de la cerámica.</p><p>Azulejos pintados a mano, tazones, platos, tazas, esculturas, jarras y floreros hechos por artistas locales hacen de Ó Cerâmica el lugar ideal para llevarse a casa un pedazo del arte y la cultura portuguesa. ¡Una visita imprescindible para los amantes de la cerámica!</p>"
    },
    "2": {
        "title": "Ó Galeria",
        "content": "<p>Ó Galeria es un espacio encantador dedicado al arte contemporáneo, donde cada pieza cuenta una historia. Pequeña en tamaño, pero rica en diversidad, la galería exhibe ilustraciones, grabados y postales de artistas locales e internacionales, siendo el lugar ideal para quienes buscan recuerdos únicos.</p><p>Además de obras de arte, la galería ofrece camisetas, bolsas y otros artículos creativos, todos con un toque artístico exclusivo. ¿Lo mejor? ¡Cada compra apoya directamente a un artista vivo!</p><p>Si buscas un recuerdo auténtico y accesible, puedes llevarte postales y grabados para enmarcar, camisetas y bolsas ilustradas, o pequeñas impresiones artísticas para coleccionar.</p><p><em>¡Visita Ó Galeria y llévate un pedacito del arte de Oporto contigo!</em></p>"
    },
    "3": {
        "title": "Garrafeira do Carmo",
        "content": "<p>Oporto es famoso por su vino, especialmente por el vino de Oporto. Visitar una bodega local para una cata es imprescindible, pero no olvides llevarte una o dos botellas a casa. Los vinos portugueses, incluidos los vinos verdes y los vinos del Duero, son regalos fantásticos para los amantes del vino. También puedes optar por una botella de buen vino de Oporto, el símbolo de la ciudad.</p>"
    },
    "4": {
        "title": "Toranja",
        "content": "<p>Toranja es una tienda de souvenirs llena de personalidad, que ofrece ilustraciones vibrantes y fotografías de autores nacionales en productos exclusivos. Encontrarás camisetas, leggings, bolsas, cojines, pósteres, azulejos, posavasos y tazas, todos con un toque único para tu hogar.</p><p>Para el día a día, hay cuadernos, estuches para gafas y fundas para teléfonos, todos hechos a mano en Portugal.</p><p>Más que una tienda de recuerdos, Toranja es un espacio donde el arte local refleja la esencia de Oporto en cada detalle. Si buscas un recuerdo especial o un regalo único, ¡esta es una gran opción!</p>"
    },
    "5": {
        "title": "Casa Natal",
        "content": "<p>Casa Natal, situada en el corazón de Oporto, es una tienda de comestibles histórica que ofrece una selección de productos auténticos de la gastronomía portuguesa. Con aromas de especias en el aire, es el lugar ideal para encontrar bacalao curado, vinos de Oporto y de mesa, aguardientes, licores, conservas, embutidos, quesos, aceites de oliva, dulces típicos y frutos secos.</p><p>Perfecta para quienes desean llevarse un pedazo de Oporto a casa o regalar productos genuinamente portugueses, Casa Natal también destaca por su atención amable y especializada, siempre con excelentes recomendaciones.</p>"
    },
    "6": {
        "title": "Pérola do Bolhão",
        "content": "<p>Pérola do Bolhão, fundada en 1917 y ubicada frente al icónico Mercado do Bolhão, es una de las tiendas de comestibles más tradicionales y emblemáticas de Oporto. Con su fachada Art Nouveau decorada con azulejos, la tienda encanta por su combinación de historia y calidad.</p><p>Dentro, los visitantes encuentran una selección de quesos de la sierra, embutidos regionales, frutos secos, vinos, galletas tradicionales y una variedad de productos auténticos portugueses. Originalmente especializada en tés, cafés y especias, la tienda también es famosa por su lechón asado y jamón, elaborados con cerdos criados al aire libre.</p><p>Con una atención cuidadosa, Pérola do Bolhão es el lugar ideal para quienes buscan un recuerdo gastronómico o desean conocer los sabores tradicionales de Oporto. Entre las opciones hay latas de conservas, vinos de Oporto, licores, quesos y embutidos envasados al vacío, galletas artesanales y dulces típicos.</p>"
    },
    "7": {
        "title": "Prometeu",
        "content": "<p>Prometeu es el lugar ideal para quienes buscan recuerdos tradicionales de Oporto. Con varias tiendas en zonas turísticas, ofrece una amplia selección de souvenirs, como imanes, llaveros, azulejos, bisutería y piezas de porcelana, perfectos para llevar a casa o regalar.</p><p>Con precios variados, los escaparates de Prometeu ofrecen una experiencia visual encantadora.</p>"
    }
}