{
    "1": {
        "title": "Transporte Público",
        "content": "<p>La ubicación del apartamento ya está cerca de varios lugares interesantes en Oporto, pero si quieres ir más lejos, la ciudad tiene un sistema de transporte público moderno y puntual. Tanto el metro como los autobuses requieren un billete digital que dura aproximadamente una hora. Para adquirir este billete, necesitarás comprar una tarjeta <b>Andante</b> y recargarla.</p><p>El metro funciona hasta la 1 AM, y durante la madrugada hay líneas especiales de autobuses. Normalmente, las rutas proporcionadas por Google Maps tienen itinerarios precisos y son una buena opción para planificar tu transporte.</p><p>Si deseas viajar distancias más largas, la estación de tren de São Bento probablemente será tu punto de partida. Con la misma tarjeta <b>Andante</b>, puedes comprar tu billete. Si vas a una ciudad que no está cerca de una línea ferroviaria, una buena alternativa puede ser <a href=\"https://www.flixbus.pt/\" target=\"_blank\">FlixBus</a>, y el punto de partida en este caso será la terminal de Campanhã.</p>"
    },
    "2": {
        "title": "Estacionamientos Públicos",
        "content": "<p>Si vienes en coche, probablemente hayas aparcado en un estacionamiento público y usado monedas para pagar. Como este es el centro de la ciudad, no hay lugares de aparcamiento gratuitos en la calle.</p><p>El horario de estacionamiento de pago en esta zona es de 8 AM a 6 PM y es gratuito los fines de semana. Como no puedes pagar más de dos horas a la vez, podrías preocuparte por renovar el parquímetro antes de que expire. Una solución a este problema podría ser <a href=\"https://telpark.page.link/store\" target=\"_blank\">Telpark</a>, que te permite pagar sin necesidad de monedas y extender tu tiempo de estacionamiento de forma remota.</p>"
    },
    "3": {
        "title": "Garaje Ibéria",
        "content": "<p>Si no encuentras una plaza de aparcamiento cerca o prefieres estacionar en un lugar cubierto, el Garaje Ibéria es la opción más cercana. Puede ser una buena alternativa si planeas dejar el coche durante un período largo y recogerlo al final de tu visita.</p>"
    },
    "4": {
        "title": "Supermercado Pingo Doce",
        "content": "<p>Un supermercado de tamaño mediano cerca del apartamento. También sirve comidas completas, que pueden ser una alternativa rápida y saludable. Pingo Doce es conocido por ofrecer productos de marca propia de buena calidad, lo que lo convierte en una opción económica.</p><p>El horario de Pingo Doce es de 8 AM a 9 PM. Si necesitas un supermercado fuera de este horario, Mini Preço, al otro lado de la calle, está abierto hasta las 11 PM.</p>"
    },
    "5": {
        "title": "Supermercado Continente",
        "content": "<p>A veces necesitas un supermercado más grande, ya sea para comprar un producto específico o para comprar en grandes cantidades. Aunque no está tan cerca, Continente ofrece una mayor variedad de productos y la distancia aún es cómoda para llevar tus compras de vuelta.</p>"
    },
    "6": {
        "title": "Farmacia Henriques",
        "content": "<p>Los supermercados cercanos suelen vender medicamentos básicos, pero si necesitas un medicamento con receta o un vendaje rápido, la farmacia más cercana está justo al lado y puede ser una excelente opción.</p>"
    }
}