{
    "gastronomia": {
        "description": "<p>A culinária do Porto é um dos maiores encantos da cidade, refletindo não apenas os sabores característicos da região, mas também a profunda ligação da cidade com o mar e sua história de trocas culturais ao longo dos séculos. A cidade, que foi um dos maiores portos comerciais de Portugal, absorveu influências de diversas partes do mundo, resultando em uma cozinha rica, diversificada e repleta de tradições.</p>",
        "comidas-tipicas": {
            "title": "Pratos Típicos",
            "1": {
                "title" : "Francesinha",
                "content" : "<p>Um dos pratos mais emblemáticos do Porto, a francesinha é um sanduíche recheado com carne (geralmente bife, linguiça e fiambre) coberto com queijo e um molho picante à base de tomate e cerveja. Normalmente é servido com batatas fritas e um ovo frito por cima</p><p>Diz-se que a francesinha foi uma adaptação do parisiense Croque-monsieur, por isso ganhou esse nome. Muitos turistas vêm aqui no Porto e experimentam a francesinha de diversos estabelecimentos para comparar qual gosta mais e realmente é impossível saber qual restaurante prepara a melhor francesinha. Mas aqui vão algumas opções bem perto daqui que consideramos ótimos lugares para conhecer:</p><ul><li>Brasão Coliseu</li><li>Dona Francesinha</li><li>Lado B</li><li>Café Santiago</li><li>Santa Francesinha</li></ul>"
            },
            "2": {
                "title" : "Tripas à Moda do Porto",
                "content" : "<p>Esse prato tradicional tem raízes históricas, remontando ao século XV, quando os portuenses, durante uma época de escassez, abasteceram os navios que íam batalhar com toda a carne da cidade, deixando apenas as tripas para serem consumidas. O prato é uma mistura de tripas de vaca cozidas com feijão, carnes e legumes.</p><p>O povo do porto orgulhosamente é chamado de \"tripeiro\", e o prato é a demonstração disso. Em qualquer restaurante que sirva comida típica você vai encontrar este prato, acompanhe-o com um bom vinho tinto e você terá um almoço rico de história e orgulho da cidade invicta.</p>"
            },
            "3": {
                "title" : "Frutos do Mar Frescos",
                "content" : "<p>A proximidade com o mar torna o Porto um lugar privilegiado para o consumo de frutos do mar frescos. Pratos como polvo à lagareiro (polvo assado com batatas e azeite), arroz de marisco e caldeirada de peixe são comuns nos restaurantes da cidade. Os mariscos, como camarões, mexilhões e amêijoas, também são servidos em diversas preparações, desde caldos até pratos mais elaborados.</p><p>Restaurantes que servem frutos do mar são conhecidos aqui como marisqueiras. E as boas marisqueiras geralmente situam-se mais perto das praias, vá de metro até a estação Brito Capelo, ou desça para a Ribeira, ou ainda próximo à Marina de Vila Nova de Gaia... há muitas marisqueiras por essas regiões.</p>"
            },
            "4": {
                "title" : "Queijo da Serra e Enchidos",
                "content" : "<p>Embora o Porto não seja diretamente conhecido pelos seus queijos, o Queijo da Serra da Estrela, um queijo de ovelha curado, é amplamente consumido na cidade. Também é comum encontrar pratos que combinam queijos e enchidos, como chouriço, salpicão e presunto, muitas vezes servidos como petiscos em tascas e restaurantes.</p><p>O povo do norte têm a fama de ser mais caloroso, e adora um encontro casual para socializar. Muitas vezes vão se encontrar em tascas para tomar uma boa cerveja gelada, comer petiscos, ouvir uma boa música e conversar por incontáveis horas. O queijo da serra e os enchidos tradicionais realmente são um complemento para essa ambiência dos portuenses.</p>"
            }
        },
        "restaurantes": {
            "title": "Restaurantes",
            "1": {
                "title" : "Conga, Casa das Bifanas",
                "content" : "<p>Um lugar antigo e muito tradicional, bastante simples e intimista, porém serve sua indistinguível bifana (carne de porco laminada com um tempero único), vir para o Porto e perder esta experiência seria realmente uma pena.</p>"
            },
            "2": {
                "title" : "Brasão",
                "content" : "<p>É uma rede de restaurantes que se popularizou por servir uma das melhores francesinhas, porém não se engane se acha que é o único prato que vai encontrar ali. O cardápio tem muitas opções e te convida para um jantar inesquecível.</p>"
            },
            "3": {
                "title" : "Casa Guedes",
                "content" : "<p>O restaurante foi popularizado pelo seu famoso sanduíche de pernil, porém ele cresceu e hoje é especializado em petiscos e refeições ótimas para acompanhar uma cerveja ou coquetéis. A premissa da casa é te deixar à vontade para descontrair enquanto come.</p>"
            },
            "4": {
                "title" : "Abadia do Porto",
                "content" : "<p>Um restaurante antigo, bastante tradicional com quase cem anos de história. Destaca-se pela sua celebração à gastronomia do Porto, ali você vai poder desfrutar das tripas á moda do porto e dos pratos fartos de frutos do mar.</p>"
            },
            "5": {
                "title" : "Cervejaria Gazela",
                "content" : "<p><em>Aqui é a casa dos famosos cachorrinhos da Batalha</em>. Você definitivamente vai caminhar na frente do restaurante diversas vezes ao longo da sua estadia, vale muito à pena entrar e experimentar o cachorrinho, ou mesmo o prego.</p>"
            },
            "6": {
                "title" : "Sancho Panza",
                "content" : "<p>Separe o dia que for jantar ali para voltar caminhando, pois você certamente vai sair bastante satisfeito. O Sancho Panza é um daqueles restaurantes que costuma receber grupos grandes de pessoas, pois possui um espaço bastante amplo. O cardápio é muito completo, entre suas especialidades, vale a pena conhecer a sapateira recheada, o seu fabuloso arroz de tomate, os rojões (carne de porco cozida lentamente), entre muitas outras opções tradicionais.</p>"
            },
            "7": {
                "title" : "Laréu",
                "content" : "<p>Um jardim urbano bastante intimista é o ambiente proposto pelo restaurante. Rodeado de pessoas extremamente simpáticas, você vai ser acolhido na sua visita. No cardápio você vai encontrar pizzas, sanduíches italianos, hamburgueres, e alguns pratos portugueses.</p>"
            },
            "8": {
                "title" : "Douro Sentido",
                "content" : "<p>Restaurante bastante focado na cozinha tradicional portuguesa, a grande estrela da casa definitivamente são os pratos de bacalhau, que vão te deixar uma lembrança agradável na boca. Se for ali, tente conversar com o dono, que está sempre presente, ele vai te ajudar dando dicas úteis sobre a cidade</p>"
            },
            "9": {
                "title" : "éLeBê",
                "content" : "<p>Uma verdadeira experiência gastronômica, com sabores bastante complexos e únicos. A casa orgulhosamente prepara todos os seus ingredientes, criando assim pratos sazonais e distintos uns dos outros.</p>"
            },
            "10": {
                "title" : "Torreão",
                "content" : "<p>Se for visitar, dê preferéncia para um horário não muito tarde. Além dos pratos de alta qualidade, o restaurante oferece uma vista magnífica para o Douro. Passar o pôr do sol tomando o vinho da casa, e fazendo uma refeição de carnes nobres vai deixar uma memória eterna na sua visita ao Porto.</p>"
            }
        }
    }
}