{
    "lembrancas": {
        "1": {
            "title" : "Ó Ceramica",
            "content" : "<p>No coração do Bairro das Artes, em Miguel Bombarda, está a Ó Cerâmica, um espaço que une loja, galeria e estúdio criativo. Focada na cerâmica, a loja apresenta peças de ceramistas portugueses e estrangeiros, além de promover design contemporâneo.</p><p>Além de uma seleção exclusiva de peças artesanais, a Ó Cerâmica oferece exposições, residências artísticas, palestras e workshops, permitindo a interação entre visitantes e artistas e proporcionando uma imersão no processo criativo da cerâmica.</p><p>Azulejos pintados à mão, taças, pratos, canecas, esculturas, jarras e vasos feitos por artistas locais fazem da Ó Cerâmica o lugar ideal para levar para casa um pedaço da arte e cultura portuguesa. Uma visita imperdível para os amantes da cerâmica!</p>"
        },
        "2": {
            "title" : "Ó Galeria",
            "content" : "<p>A Ó Galeria é um espaço encantador dedicado à arte contemporânea, onde cada peça conta uma história. Pequena em tamanho, mas rica em diversidade, a galeria apresenta ilustrações, gravuras e cartões postais de artistas locais e internacionais, sendo o lugar ideal para quem busca lembranças únicas.</p><p>Além das obras de arte, a galeria oferece camisetas, sacolas e outros itens criativos, todos com um toque artístico exclusivo. O melhor? Cada compra apoia diretamente um artista vivo!</p><p>Se procura um souvenir autêntico e acessível, você pode levar para casa postais e gravuras para emoldurar, camisetas e sacolas ilustradas, ou pequenos prints de arte para colecionar.</p><p><em>Visite a Ó Galeria e leve um pedacinho da arte do Porto com você!</em></p>"
        },
        "3": {
            "title" : "Garrafeira do Carmo",
            "content" : "<p>O Porto é famoso pelo seu vinho, em particular, pelo vinho do Porto. A visita a uma cave local para uma prova de vinhos é obrigatória, mas não se esqueça de levar uma ou duas garrafas para casa. Os vinhos portugueses, incluindo os vinhos verdes e os vinhos do Douro, são presentes fantásticos para os amantes do vinho. Pode também optar por uma garrafa de bom vinho do Porto, símbolo da cidade.</p>"
        },
        "4": {
            "title" : "Toranja",
            "content" : "<p>A Toranja é uma loja de souvenirs cheia de personalidade, oferecendo ilustrações vibrantes e fotografias de autores nacionais em produtos exclusivos. Você encontra camisetas, leggings, sacolas, almofadas, pôsteres, azulejos, bases de copo e canecas, todos com um toque único para sua casa.</p><p>Para o dia a dia, há cadernos, bolsas para óculos e capas de telefone, todos feitos à mão em Portugal.</p><p>Mais do que uma loja de souvenirs, a Toranja é um espaço onde a arte local reflete a essência do Porto em cada detalhe. Se deseja uma lembrança especial ou um presente único, essa é uma ótima opção!</p>"
        },
        "5": {
            "title" : "Casa Natal",
            "content" : "<p>A Casa Natal, localizada no coração do Porto, é uma mercearia histórica que oferece uma seleção de produtos autênticos da gastronomia portuguesa. Com aromas de especiarias no ar, a loja é o lugar ideal para encontrar bacalhau de cura amarela, vinhos do Porto e de mesa, aguardentes, licores, conservas, enchidos, queijos, azeites, doces típicos e frutos secos.</p><p>Perfeita para quem deseja levar um pedaço do Porto para casa ou presentear com produtos genuinamente portugueses, a Casa Natal também se destaca pelo atendimento simpático e especializado, sempre com ótimas recomendações.</p>"
        },
        "6": {
            "title" : "Pérola do Bolhão",
            "content" : "<p>A Pérola do Bolhão, fundada em 1917 e localizada em frente ao icônico Mercado do Bolhão, é uma das mercearias mais tradicionais e emblemáticas do Porto. Com sua fachada em Art Nouveau decorada com azulejos, a loja encanta pela combinação de história e qualidade.</p><p>Dentro, os visitantes encontram uma seleção de queijos da serra, enchidos regionais, frutos secos, vinhos, biscoitos tradicionais e uma variedade de produtos autênticos portugueses. Originalmente especializada em chás, cafés e especiarias, a loja também é famosa pelo seu leitão assado e presunto, feitos com porcos criados ao ar livre.</p><p>Com atendimento atencioso, a Pérola do Bolhão é o lugar ideal para quem busca um souvenir gastronômico ou deseja conhecer os sabores tradicionais do Porto. Entre as opções estão latas de conservas, vinhos do Porto, licores, queijos e enchidos embalados a vácuo, biscoitos artesanais e doces típicos.</p>"
        },
        "7": {
            "title" : "Prometeu",
            "content" : "<p>A Prometeu é o lugar ideal para quem busca lembrancinhas tradicionais do Porto. Com várias lojas em áreas turísticas, oferece uma vasta seleção de souvenirs, como imãs, chaveiros, azulejos, bijuterias e peças de porcelana, perfeitos para levar para casa ou presentear.</p><p>Com preços variados, as vitrines da Prometeu oferecem uma experiência visual encantadora.</p>"
        }
    }
}