{
    "lembrancas": {
        "1": {
            "title" : "Ó Ceramica",
            "content" : "<p>No coração do Bairro das Artes, em Miguel Bombarda, encontra-se a Ó Cerâmica, um espaço único que combina loja, galeria e estúdio criativo. Dedicada à arte da cerâmica, esta loja promove o trabalho de ceramistas portugueses e estrangeiros, tornando-se um ponto de encontro para quem aprecia peças artesanais e design contemporâneo.</p><p>Além de uma cuidadosa seleção de peças exclusivas, a Ó Cerâmica é também um espaço onde acontecem exposições, residências artísticas, palestras e workshops, permitindo que visitantes e artistas interajam e conheçam mais sobre o processo criativo da cerâmica.</p><p>Azulejos pintados à mão, taças, pratos e canecas artesanais, esculturas, peças decorativas, jarras e vasos feitos por artistas locais. A Ó Cerâmica é o lugar perfeito para quem deseja levar para casa um pedaço da cultura e do talento artístico português. Uma visita imperdível para amantes da arte e da cerâmica!</p>"
        },
        "2": {
            "title" : "Ó Galeria",
            "content" : "<p>A Ó Galeria é um espaço encantador dedicado à arte contemporânea, onde cada peça conta uma história. Pequena no tamanho, mas grande na diversidade, a galeria reúne ilustrações, gravuras e cartões postais de artistas locais e internacionais, tornando-se o lugar perfeito para quem busca uma lembrança única e especial.Além das obras de arte, é possível encontrar camisetas, sacolas e outros itens criativos, todos com um toque artístico exclusivo. O melhor de tudo? Cada compra apoia diretamente um artista vivo!</p><p>Se procura um souvenir autêntico e acessível, aqui estão algumas sugestões do que pode levar para casa:</p><ul><li>Postais e gravuras para emoldurar</li><li>Camisetas e sacolas ilustradas</li><li>Pequenos prints de arte para colecionar</li></ul><p>Visitar a Ó Galeria é mergulhar na criatividade e sair com um pedacinho da arte do Porto na mala!</p>"
        },
        "3": {
            "title" : "Garrafeira do Carmo",
            "content" : "<p>O Porto é famoso pelo seu vinho, em particular, pelo vinho do Porto. A visita a uma cave local para uma prova de vinhos é obrigatória, mas não se esqueça de levar uma ou duas garrafas para casa. Os vinhos portugueses, incluindo os vinhos verdes e os vinhos do Douro, são presentes fantásticos para os amantes do vinho. Pode também optar por uma garrafa de bom vinho do Porto, símbolo da cidade.</p>"
        },
        "4": {
            "title" : "Toranja",
            "content" : "<p>Toranja é uma loja de souvenirs cheia de personalidade!</p><p>A loja encanta com ilustrações vibrantes e fotografias de autores nacionais, transformadas em produtos únicos e cheios de história. Você encontra camisetas, leggings e sacos com estampas exclusivas, além de almofadas, pôsteres, azulejos, bases de copo e canecas que trazem um toque especial para sua casa.</p><p>E para o dia a dia, há cadernos, bolsas para óculos e capas de telefone – tudo criado e fabricado à mão em Portugal. A Toranja não é apenas uma loja de souvenirs, mas um espaço onde a arte local ganha vida, refletindo a essência e a criatividade do Porto em cada detalhe. Se quer levar uma lembrança especial ou presentear alguém com um pedacinho da cidade, esta é uma excelente escolha!</p>"
        },
        "5": {
            "title" : "Casa Natal",
            "content" : "<p>Se há um lugar que traduz a essência dos sabores tradicionais portugueses, é a Casa Natal. Localizada no coração do Porto, esta mercearia histórica é um verdadeiro paraíso para os amantes da gastronomia regional, oferecendo uma seleção cuidadosa de produtos autênticos e de alta qualidade.</p><p>Ao entrar na Casa Natal, os aromas das especiarias transportam os visitantes para um universo de tradição e sabor. Aqui, encontra-se desde o emblemático bacalhau de cura amarela, uma raridade apreciada pelos conhecedores, até uma impressionante variedade de vinhos do Porto e de mesa, aguardentes envelhecidas e licores especiais.</p><p>Além disso, a loja encanta com a sua diversidade de conservas, enchidos, queijos, azeites, doces típicos e frutos secos, tornando-se um destino imperdível tanto para quem deseja levar um pedacinho do Porto para casa quanto para quem busca presentes genuinamente portugueses.</p><p>O atendimento simpático e atencioso completa a experiência, com recomendações certeiras para cada gosto e ocasião. Para quem visita a cidade e deseja mergulhar na tradição gastronômica local, a Casa Natal é uma experiência imperdível!</p>"
        },
        "6": {
            "title" : "Pérola do Bolhão",
            "content" : "<p>Localizada em frente ao icónico Mercado do Bolhão, encontra-se a Pérola do Bolhão, uma das mercearias mais antigas e emblemáticas da cidade. Fundada em 1917, esta loja histórica é um verdadeiro tesouro para os apreciadores da gastronomia tradicional portuguesa. Sua bela fachada em Art Nouveau, decorada com azulejos que remetem à rota das especiarias, é uma das mais fotografadas da cidade do Porto.</p><p>Assim que entram na loja, os visitantes são transportados para um ambiente que combina tradição e qualidade. No interior, a Pérola do Bolhão mantém a essência das antigas mercearias, oferecendo uma seleção irresistível de queijos da serra, enchidos regionais, frutos secos e caramelizados a granel, além de uma excelente variedade de vinhos e biscoitos tradicionais.</p><p>Originalmente especializada em chás, cafés e especiarias, a loja foi-se adaptando ao longo das gerações sem perder o seu charme original. Hoje, além de produtos típicos portugueses, é conhecida também pelo seu leitão assado, presunto e fumeiro de porcos criados ao ar livre, que fazem as delícias dos clientes habituais e dos visitantes que passam pela cidade.</p><p>Com um atendimento próximo e atencioso, a Pérola do Bolhão não é apenas um local para fazer compras, mas uma experiência genuína da tradição portuense. Um espaço onde cada detalhe conta uma história e onde os sabores autênticos de Portugal estão sempre à espera de serem descobertos.</p><p>Se procura um souvenir gastronómico para levar do Porto, a Pérola do Bolhão tem opções perfeitas para recordar a viagem ou presentear alguém especial. Entre as sugestões estão:</p><ul><li>Latas de conservas portuguesas com embalagens vintage</li><li>Vinhos do Porto e licores regionais</li><li>Queijos e enchidos tradicionais embalados a vácuo para transporte</li><li>Saquinhos de frutos secos e caramelizados</li><li>Chás e cafés portugueses</li><li>Biscoitos artesanais e doces típicos</li></ul>"
        },
        "7": {
            "title" : "Prometeu",
            "content" : "<p>Prometeu é a loja perfeita para quem busca lembrancinhas tradicionais do Porto. Com várias lojas espalhadas pelas áreas mais turísticas da cidade, ela oferece uma ampla gama de souvenirs que capturam a essência da cidade. De magnéticos, chaveiros e azulejos, a bijuterias e peças em porcelana, cada item é uma pequena recordação da cultura portuense, ideal para levar para casa ou presentear alguém especial.</p><p>Embora com preços variados, as vitrines da Prometeu são verdadeiramente encantadoras, oferecendo uma experiência visual única.</p>"
        }
    }
}