{
    "pontos-turisticos-atividades": {
        "filter": {
            "turistico":"Pontos Turísticos",
            "ar-livre": "Atividades ao Ar Livre",
            "criancas": "Atividades para Crianças",
            "gratis": "Atividades Gratuitas"
        },
        "1": {
            "title" : "Bairro da Ribeira",
            "content" : "<p>Um dos bairros mais pitorescos e animados do Porto, a Ribeira fica à beira do rio Douro e é conhecida pelas suas casas coloridas, ruelas charmosas e restaurantes vibrantes. É um ótimo local para passear, provar a gastronomia local e admirar a vista para a Ponte Dom Luís I.</p><p>Você consegue chegar ali caminhando, um caminho bastante simples é através da escadaria dos Guindais, ao sair do prédio, vá para a esquerda e siga adiante até encontrar um forte (chamado de Muralha Fernandina), se continuar seguindo na mesma direção irá encontrar o início das escadas, basta descê-las. No ponto mais baixo dessas escadas, olhe para a direita, o Bairro da Ribeira está ali logo após a ponte.</p>"
        },
        "2": {
            "title" : "Ponte Dom Luís I",
            "content" : "<p>Esta icónica ponte metálica de dois andares liga o Porto a Vila Nova de Gaia. Projetada por um discípulo e aluno de Gustave Eiffel, oferece vistas panorâmicas deslumbrantes da cidade. O tabuleiro superior é ideal para passeios a pé, especialmente ao pôr do sol.</p><p>Todas as 6 pontes do Porto tem a sua importância e relevância para a cidade. Mas a Ponte Dom Luís I certamente é a que vai causar uma marca na sua estadia. Uma grande vantagem é que você está há 600m dela, então poderá desfrutar de sua magnitude por diversos ângulos.</p>"
        },
        "3": {
            "title" : "Livraria Lello",
            "content" : "<p>Considerada uma das livrarias mais bonitas do mundo, a Livraria Lello destaca-se pela sua arquitetura neogótica, madeira esculpida e a impressionante escadaria vermelha. Diz-se que foi uma inspiração para J.K. Rowling enquanto viveu no Porto.</p><p>A Livraria, encontra-se a 1km do apartamento, a visita ao interior da livraria possui um controle de horário relativamente organizado, portanto antecipe hora que pretende visitar e <a href=\"https://livrarialello.pt\" target=\"_blank\">adquira um bilhete</a> com atecedência. Leve em consideração que o preço do bilhete pode ser utilizado la dentro para comprar algum de seus livros realmente únicos</p>"
        },
        "4": {
            "title" : "Torre dos Clérigos",
            "content" : "<p>Esta torre sineira em estilo barroco tem 75 metros de altura e oferece uma das melhores vistas panorâmicas da cidade. A subida de 225 degraus vale a pena pela paisagem deslumbrante do Porto.</p><p>A torre fica próxima da livraria mencionada anteriormente. Visitar a igreja ao pé dela é não só gratuito, mas também é impressionante. Os bilhetes para subir a torre podem facilmente ser adquiridos logo à entrada.</p>"
        },
        "5": {
            "title" : "Estação de São Bento",
            "content" : "<p>Mais do que apenas uma estação de comboios, São Bento é famosa pelos seus impressionantes painéis de azulejos azuis e brancos que retratam momentos marcantes da história de Portugal. Vale a pena visitar, mesmo que não vá viajar de comboio.</p>"
        },
        "6": {
            "title" : "Sé do Porto",
            "content" : "<p>Uma das construções mais antigas e importantes da cidade, a Sé do Porto combina estilos românico, gótico e barroco. O terraço exterior oferece uma vista incrível da cidade.</p><p>Certamente você vai ficar impressionado com a imensidão do seu pátio e com toda a arte barroca que a catedral tem a oferecer. A Sé representa o coração do norte de Portugal, e de fato é um monumento que traz um imenso prazer ao povo português.</p>"
        },
        "7": {
            "title" : "Palácio da Bolsa",
            "content" : "<p>Antiga sede da bolsa de valores, este edifício do século XIX impressiona pelos seus interiores magníficos, especialmente o Salão Árabe, decorado em um luxuoso estilo mourisco renascentista.</p><p>As visitas ao Palácio são guiadas, nelas você será introduzido a uma página importante na história da economia do país. É importante <a href=\"https://palaciodabolsa.com\" target=\"_blank\">antecipar a sua visita</a> para conseguir um guia que fale o seu idioma de escolha.</p>"
        },
        "8": {
            "title" : "Igreja de São Francisco",
            "content" : "<p>Famosa pelo seu interior ricamente decorado com talha dourada, esta igreja gótica é uma das mais impressionantes do Porto. Os altares barrocos são cobertos de detalhes esculpidos em madeira.</p><p>A igreja situa-se ao lado do Palácio da Bolsa, portanto, pode ser sensato visitá-los em sequencia. Abaixo da igreja estão escondidas as suas catacumbas, onde estão enterrados muitos da ordem dos Franciscanos, bem como algumas famílias nobres do Porto.</p>"
        },
        "9": {
            "title" : "Vila Nova de Gaia & Caves de Vinho do Porto",
            "content" : "<p>Do outro lado do rio Douro, cruzando a Ponte Dom Luís I, Vila Nova de Gaia abriga as mais famosas caves de vinho do Porto, como Sandeman, Graham’s, Taylor’s e Ferreira. Faça uma visita guiada e desfrute de uma degustação enquanto aprende sobre a história do vinho na região.</p><p>Ao caminhar pelas margens do rio Douro, vai perceber que há muita atividade e receptividade. Além das caves de vinho, poderá desfrutar de diversos restaurantes típicos. Se achar que a caminhada foi muito intensa, pode tomar a decisão de subir para o topo de teleférico.</p>"
        },
        "10": {
            "title" : "Fundação Serralves",
            "content" : "<p>Uma Instituição de referência em Portugal. Abrange um museu de arte contemporânea, uma villa Art Déco e um extenso parque com jardins e esculturas ao ar livre. Inaugurada em 1999, a fundação promove exposições, eventos e atividades educativas, sendo um dos principais centros de arte e cultura do país.</p><p>Além do cenário magnífico, repleto com uma flora rica e esculturas imponentes expostas. A área aberta conta com o 'Treetop Walk', uma espécie se arborísmo em plano elevado, ideal para receber crianças.</p>"
        },
        "11": {
            "title" : "Jardins do Palácio de Cristal",
            "content" : "<p>Um dos espaços verdes mais emblemáricos da cidade. Oferecem vistas panorâmicas sobre o Rio Douro. O local conta com jardins temáticos, lagos, e esculturas. Os jardins também possuem uma variada fauna, incluíndo lindos pavões que caminham livremente, tornando o espaço ideal para crianças conhecerem esses animais.</p><p>Além disso, ali está a <b>Superbock Arena</b>, utilizada para diversos eventos culturais e desportivos. Vale a pena conferir se a sua visita vai estar alinhada com a data de um evento.</p>"
        },
        "12": {
            "title" : "World of Discoveries",
            "content" : "<p>Um museu interativo e parque temático. O tema é dedicado à história das grandes navegações portuguesas e da Era do Descobrimento. Através de exposições, cenários imersivos e um passeio de barco, os visitantes podem explorar as rotas e culturas encontradas pelos navegadores portugueses nos séculos XV e XVI. O espaço combina educação e entretenimento, proporcionando uma experiência envolvente para todas as idades.</p>"
        },
        "13": {
            "title" : "Sealife",
            "content" : "<p>Um aquário interativo dedicado à vida marinha. Abriga diversas espécies aquáticas bastante distintas umas das outras, como tubarões, raias, polvos e cavalos-marinhos.</p><p>Um grande destaque ali é o túnel subaquático, que permite uma interação mais próxima e envolvente com estes animais. Além das exposições do aquário, o Sea Life promove atividades educativas e de conservação marinha, sensibilizando os visitantes para a proteção dos oceanos.</p>"
        },
        "14": {
            "title" : "Zoo Santo Inácio",
            "content" : "<p>O maior zoológico do norte de Portugal, foi inaugurado em 2000 e abriga mais de 200 espécies diferentes de animais de diferentes partes do mundo, incluindo leões, ursos, tigres, girafas e penguins.</p><p>O zoológico foca na conservação da biodiversidade e no bem-estar animal. Logo, proporciona diversos habitats amplos e naturais. Além das exposições, o zoológico oferece também atividades educaticas e apresentações diárias para sensibilizar os visitantes sobre a preservação da vida selvagem.</p>"
        },
        "15": {
            "title" : "Parque da Cidade do Porto",
            "content" : "<p>O maior espaço verde urbano de Portugal. Com seus 83 hectares de área e mais de 10 km de passeios, proporciona um espaço ótimo para se passar uma tarde inteira. Ali você vai encontrar diversos lagos, fauna e flora bastante diversificadas.</p><p>É bastante comum os visitantes levarem seus cães e soltarem no parque para gastar energia e interagir com outros, o que torna o parque tão especial e memorável para crianças.</p><p>Na saída oeste do parque você vai estar na extremidade na praia de Matosinhos, esta possui um amplo espaço de areia e diversos quiosques onde você poderá se refrescar e apreciar um pôr do sol magnífico.</p>"
        },
        "16": {
            "title" : "Casa da Música",
            "content" : "<p>Uma das principais salas de concertos de portugal, destaca-se pela sua arquitetura inovadora e acústica de excelência. O espaço acolhe uma programação diversificada, desde música clássica a jazz, eletrónica e world music. É sede de várias formações musicais, como a <b>Orquestra Sinfónica do Porto</b>, e promove atividades educativas e culturais, sendo um ícone da cidade.</p><p>Situada em frente da Rotunda da Boavista e seu imponente Monumento aos Heróis da Guerra Peninsular, um obelisco de 45m de altura construído no final do século XIX.</p>"
        },
        "17": {
            "title" : "Parque das Virtudes",
            "content" : "<p>Um espaço verde com vistas panorâmicas sobre o Rio Douro. Construído em antigos terrenos da Companhia Hortícola Portuense, destaca-se pelos seus terraços ajardinados e pelo imponente Gingko Biloba, uma das árvores mais antigas da cidade. É um local tranquilo, ideal para passeios ao ar livre e pôr do sol, muito frequentado por locais e turistas.</p>"
        },
        "18": {
            "title" : "Farolim de Felgueiras",
            "content" : "<p>Um dos marcos mais emblemáticos da cidade do Porto, situado logo na entrada do Rio Douro. Construído no século XIX, o farol tem como objetivo orientar a navegação no estuário do rio. É um ponto turístico popular, oferecendo uma vista panorâmica da costa atlântica e do rio. O farolim é conhecido pela sua torre de pedra e pela luz intensa que emite, sendo um símbolo da tradição marítima da cidade.</p>"
        },
        "19": {
            "title" : "Clube Minigolfe do Porto",
            "content" : "<p>O clube oferece uma área com campos de minigolfe bem cuidados, proporcionando uma experiência divertida e descontraída para todas as idades. Além de ser um local de lazer para os portuenses e turistas, o clube organiza eventos e competições, sendo uma opção popular para famílias e grupos de amigos que buscam atividades ao ar livre.</p>"
        },
        "20": {
            "title" : "Casa Portuguesa do Pastel de Bacalhau",
            "content" : "<p>Se você ja veio para portugal antes ja deve ter notado que esta rede está em vários lugares turísticos, mas a franquia de Vila Nova de Gaia realmente merece uma visita. É um galpão grande de dois andares, com estantes de livros ao redor. Adicionalmente, no meio do galpão há um imponente órgão de tubos, e a cada 15 minutos é realizado um concerto nele.</p><p>O restaurante efetivamente serve apenas um prato, seu famoso pastel de bacalhau recheado com queijo de ovelha da Serra da Estrela acompanhado com uma taça de Vinho do Porto branco. Mas sem dúvidas esse vai ser o melhor pastel de bacalhau que você vai experimentar.</p>"
        },
        "21": {
            "title": "Casa São Roque",
            "content":"<p>Uma das propriedades mais antigas do Porto, possui cômodos lindos e normalmente é utilizada para expor eventos de arte contemporânea e música. Mas o que realmente desperta o interesse dos visitantes é o parque localizado ali, totalmente voltado para a botânica diversa, e com um labirinto redondo que proporciona uma diversão agradável para crianças.</p>"
        }
    }
}