{
    "1": {
        "title": "Museu de Serralves",
        "content": "<p>Este museu de arte contemporânea é um dos mais importantes de Portugal. O prédio em si ja é uma obra arquitetônica inconfundível, com diversas salas amplas constituindo particularidades únicas. Vale mencionar também os jardins em volta do museu, que possuem diversas esculturas ao ar livre que certamente vão te impressionar.</p><p>Você pode acompanhar as peças que compõem o museu através do <a href=\"https://www.serralves.pt/agenda-serralves\" target=\"_blank\">site oficial</a>. Não terá dificuldades em adquirir os seus ingressos na hora da visita também, já que o museu é bastante amplo e comporta muitos visitantes.</p>"
    },
    "2": {
        "title": "Museu Nacional Soares dos Reis",
        "content": "<p>Criado no início do século XIX, foi o primeiro museu público de arte de Portugal. Ali você vai encontrar diversas peças de grande valor para a história portuguesa, enaltecendo o grande valor cultural artístico do país, e também as riquezas trazidas ao longo dos anos provenientes das grandes descobertas.</p>"
    },
    "3": {
        "title": "Centro Português de Fotografia",
        "content": "<p>Localizado em uma antiga prisão no coração do Porto, tambem conhecido como Cadeia da Relação, o prédio é um motivo de orgulho para o Porto. As exposições presentes ali são um complemento que costumam impressionar os amantes da fotografia, muitos grandes fotógrafos ja tiveram suas obras expostas ali.</p><p>A entrada para a exposição é gratuita, e é recomendado que você planeje a sua visita em um dia com bastante sol, pois a iluminação natural abundânte torna o lugar mais especial ainda... Aproveite para explorar os arredores e conhecer todos os cômodos desta prisão de mais de 300 anos.</p>"
    },
    "4": {
        "title": "Cinema Batalha",
        "content": "<p>O Cinema Batalha, ou simplesmente Batalha Centro de Cinema, é um espaço cultural icônico no Porto, localizado na Praça da Batalha. Inaugurado em 1947, o edifício tem um estilo arquitetônico modernista e foi um dos principais cinemas da cidade durante décadas.</p><p>Após anos fechado, o espaço foi reabilitado e reaberto em 2022 como um centro dedicado ao cinema, exibindo filmes clássicos, independentes e contemporâneos, além de sediar festivais e eventos culturais. O local também abriga exposições, conferências e atividades educativas relacionadas à sétima arte. Acompanhe a programação no <a href=\"https://www.batalhacentrodecinema.pt/\" target=\"_blank\">site oficial</a> e escolha uma sessão te intrigue mais.</p>"
    },
    "5": {
        "title": "Teatro Nacional São João",
        "content": "<p>Este antigo edifício foi erguido no fim do século XVIII e era chamado de <em>Teatro do Príncipe</em>, porém um violento incêndio o destruíu em 1908. Porém, dada a importância cultural para o Porto, 12 anos depois ele foi restaurado e hoje encontra-se em excelente condição de conservação e foi classificado como monumento nacional.</p><p>É uma das jóias que demonstra como o povo Português tem uma relação intimista com a arte. A programação do teatro inclui não apenas teatro clássico e contemporâneo, mas tambem abriga eventos de dança, música e outras obras de imenso valor cultural. Acompanhe a <a href=\"https://www.tnsj.pt/pt/agenda\" target=\"_blank\">agenda</a> e veja se algo atrai a sua atenção</p>"
    },
    "6": {
        "title": "Casa da Música",
        "content": "<p>A Casa da Música é uma das principais salas de concertos no Porto. O Edifício tem um design arrojado e futurista e é destacado pela paisagem urbana. É ali que está abrigada não apenas a <em>Orquestra Sinfónica do Porto</em>, mas também outras formações musicais de grande peso.</p><p>A programação da Casa da Música é bastante variada, mas alguns destaques que você encontrará ali são:<ul><li><b>Concertos de música clássica</b> - Apresentações da Orquestra Sinfónica do Porto, Remix Ensemble, Orquestra Barroca.</li><li><b>Música contemporânea experimental</b> - Eventos de jazz, eletrónica, world music e novas tendências.</li><li><b>Festivais temáticos</b> - Como o Festival de Piano, Maratona Beethoven, Outono em Jazz.</li><li><b>Concertos de bandas e artistas internacionais</b> - De diversos gêneros, do rock ao indie e música eletrônica.</li><li><b>Workshops e atividades educativas</b> - Para crianças, jovens e adultos, explorando o mundo da música.</li></ul></p>"
    },
    "7": {
        "title": "Alfândega do Porto",
        "content": "<p>É um imenso edifício localizado às margens do Rio Douro, e antigamente funcionava como armazém e centro de comércio. Devido ao seu tamanho, ele tem sido utilizado para feiras, exposições e eventos culturais. Diversos artistas modernos ja realizaram eventos nos seus pátios. E algumas salas são habitualmente utilizadas para exposições interativas que aumentam bastante a imersão na exposição</p><p>Além disso, ali também encontra-se o Museu dos Transportes e Comunicações, onde o tema das exposições é sobre a história dos transportes em Portugal.</p>"
    }
}