{
    "gastronomia": {
        "description": "<p>Porto's cuisine is one of the city's greatest charms, reflecting not only the characteristic flavors of the region but also the deep connection with the sea and its history of cultural exchanges over the centuries. The city, once one of Portugal's largest commercial ports, absorbed influences from various parts of the world, resulting in a rich, diverse, and tradition-filled cuisine.</p>",
        "comidas-tipicas": {
            "title": "Typical Dishes",
            "1": {
                "title": "Francesinha",
                "content": "<p>One of Porto's most iconic dishes, Francesinha is a sandwich filled with meat (usually steak, sausage, and ham) covered with cheese and a spicy sauce made from tomato and beer. It is usually served with fries and a fried egg on top.</p><p>It is said that the Francesinha was an adaptation of the Parisian Croque-monsieur, hence its name. Many tourists come to Porto and try the Francesinha at different restaurants to compare which one they like best. It's truly impossible to say which restaurant makes the best one, but here are some great options nearby:</p><ul><li>Brasão Coliseu</li><li>Dona Francesinha</li><li>Lado B</li><li>Café Santiago</li><li>Santa Francesinha</li></ul>"
            },
            "2": {
                "title": "Tripas à Moda do Porto",
                "content": "<p>This traditional dish has historical roots dating back to the 15th century when the people of Porto, during a time of scarcity, supplied ships going to battle with all the city's meat, leaving only the tripe for local consumption. The dish is a mix of slow-cooked beef tripe with beans, meats, and vegetables.</p><p>The people of Porto are proudly called \"tripeiros,\" and this dish is a testament to that identity. Any traditional restaurant serving local cuisine will have this dish on the menu. Pair it with a good red wine, and you'll have a meal rich in history and pride for the Invicta city.</p>"
            },
            "3": {
                "title": "Fresh Seafood",
                "content": "<p>Being close to the sea makes Porto an ideal place to enjoy fresh seafood. Dishes such as \"Polvo à Lagareiro\" (roast octopus with potatoes and olive oil), seafood rice, and fish stew are commonly found in the city's restaurants. Shellfish like shrimp, mussels, and clams are also served in various preparations, from broths to more elaborate dishes.</p><p>Restaurants specializing in seafood are known as \"marisqueiras.\" The best ones are usually located near the beaches. Take the metro to Brito Capelo station, head down to Ribeira, or go near the Marina of Vila Nova de Gaia—there are many seafood restaurants in these areas.</p>"
            },
            "4": {
                "title": "Serra Cheese and Cured Meats",
                "content": "<p>Although Porto is not directly known for its cheeses, Serra da Estrela cheese, a cured sheep cheese, is widely consumed in the city. It is also common to find dishes that combine cheeses with cured meats like chorizo, salpicão, and prosciutto, often served as snacks in taverns and restaurants.</p><p>People in the north are known for being warm and social. They often gather in taverns to enjoy cold beer, eat snacks, listen to good music, and chat for hours. Serra cheese and traditional cured meats perfectly complement this lively atmosphere in Porto.</p>"
            }
        },
        "restaurantes": {
            "title": "Restaurants",
            "1": {
                "title": "Conga, Casa das Bifanas",
                "content": "<p>An old and very traditional place, quite simple and cozy, but it serves its unmistakable bifana (thinly sliced pork with a unique seasoning). Coming to Porto and missing out on this experience would be a real shame.</p>"
            },
            "2": {
                "title": "Brasão",
                "content": "<p>A restaurant chain that became famous for serving one of the best Francesinhas. However, don’t be mistaken—it’s not the only dish you’ll find there. The menu offers many options, inviting you to an unforgettable dining experience.</p>"
            },
            "3": {
                "title": "Casa Guedes",
                "content": "<p>This restaurant became popular for its famous roasted pork sandwich. However, it has grown and now specializes in snacks and meals that go perfectly with beer or cocktails. The place is designed to make you feel relaxed while you eat.</p>"
            },
            "4": {
                "title": "Abadia do Porto",
                "content": "<p>An old and very traditional restaurant with almost a hundred years of history. It stands out for celebrating Porto's cuisine—you can enjoy Tripas à Moda do Porto and generous seafood dishes here.</p>"
            },
            "5": {
                "title": "Cervejaria Gazela",
                "content": "<p><em>This is the home of the famous Cachorrinhos da Batalha.</em> You will definitely walk past this restaurant several times during your stay. It's well worth stopping by to try the \"cachorrinho\" (small spicy sausage sandwich) or even the \"prego\" (steak sandwich).</p>"
            },
            "6": {
                "title": "Sancho Panza",
                "content": "<p>Plan to walk back after dining here because you’ll leave feeling very satisfied. Sancho Panza is one of those restaurants that often hosts large groups, as it has a spacious dining area. The menu is extensive, and some highlights include stuffed crab, its fabulous tomato rice, slow-cooked pork, and many other traditional options.</p>"
            },
            "7": {
                "title": "Laréu",
                "content": "<p>An intimate urban garden is the setting for this restaurant. Surrounded by extremely friendly people, you will feel welcomed during your visit. The menu includes pizzas, Italian sandwiches, burgers, and some Portuguese dishes.</p>"
            },
            "8": {
                "title": "Douro Sentido",
                "content": "<p>A restaurant focused on traditional Portuguese cuisine. The star of the menu is definitely the codfish dishes, which will leave a pleasant memory on your palate. If you visit, try to chat with the owner—he is always present and will give you useful tips about the city.</p>"
            },
            "9": {
                "title": "éLeBê",
                "content": "<p>A true gastronomic experience, featuring complex and unique flavors. The restaurant proudly prepares all its ingredients, creating seasonal and distinctive dishes.</p>"
            },
            "10": {
                "title": "Torreão",
                "content": "<p>If you visit, try to go at an earlier time. Besides the high-quality dishes, the restaurant offers a magnificent view of the Douro River. Watching the sunset while sipping house wine and enjoying a meal with fine meats will leave an everlasting memory of your trip to Porto.</p>"
            }
        }
    }
}
