{
    "pontos-turisticos-atividades": {
        "1": {
            "title": "Ribeira District",
            "content": "<p>One of the most picturesque and lively neighborhoods in Porto, Ribeira sits along the Douro River and is known for its colorful houses, charming alleys, and vibrant restaurants. It’s a great spot to stroll, taste the local cuisine, and admire the view of the Dom Luís I Bridge.</p><p>You can get there on foot, and a simple way is through the Guindais staircase. When leaving the building, turn left and continue straight until you find a fortress (called Muralha Fernandina). If you keep going in the same direction, you’ll find the beginning of the stairs—just go down. At the lowest point of these stairs, look to the right, and Ribeira District is right there, just past the bridge.</p>"
        },
        "2": {
            "title": "Dom Luís I Bridge",
            "content": "<p>This iconic double-deck metal bridge connects Porto to Vila Nova de Gaia. Designed by a disciple and student of Gustave Eiffel, it offers breathtaking panoramic views of the city. The upper deck is ideal for walking, especially at sunset.</p><p>All six bridges in Porto have their own importance and relevance to the city. However, the Dom Luís I Bridge will surely leave a lasting impression on your stay. One big advantage is that you are only 600m away, so you can admire its magnificence from multiple angles.</p>"
        },
        "3": {
            "title": "Lello Bookstore",
            "content": "<p>Considered one of the most beautiful bookstores in the world, Livraria Lello stands out for its neo-Gothic architecture, sculpted woodwork, and its impressive red staircase. It is said to have inspired J.K. Rowling while she lived in Porto.</p><p>The bookstore is located 1km from the apartment. Visiting inside requires a scheduled time, so plan ahead and <a href=\"https://livrarialello.pt\" target=\"_blank\">purchase a ticket</a> in advance. Keep in mind that the ticket price can be used inside to buy one of its truly unique books.</p>"
        },
        "4": {
            "title": "Clérigos Tower",
            "content": "<p>This Baroque-style bell tower stands 75 meters high and offers one of the best panoramic views of the city. Climbing the 225 steps is worth it for the stunning Porto skyline.</p><p>The tower is close to the bookstore mentioned earlier. Visiting the church at its base is not only free but also impressive. Tickets to climb the tower can easily be purchased at the entrance.</p>"
        },
        "5": {
            "title": "São Bento Train Station",
            "content": "<p>More than just a train station, São Bento is famous for its stunning blue and white tile panels that depict key moments in Portuguese history. It’s worth a visit, even if you’re not taking a train.</p>"
        },
        "6": {
            "title": "Porto Cathedral",
            "content": "<p>One of the oldest and most important buildings in the city, Porto Cathedral combines Romanesque, Gothic, and Baroque architectural styles. The terrace outside offers an incredible city view.</p><p>You will surely be impressed by the vastness of its courtyard and all the Baroque art the cathedral has to offer. The Sé represents the heart of northern Portugal and is truly a monument that brings immense pride to the Portuguese people.</p>"
        },
        "7": {
            "title": "Palácio da Bolsa",
            "content": "<p>Formerly the stock exchange headquarters, this 19th-century building impresses with its magnificent interiors, especially the Arabian Hall, decorated in a luxurious Moorish-Renaissance style.</p><p>Visits to the palace are guided, where you will be introduced to an important chapter in Portugal’s economic history. It is important to <a href=\"https://palaciodabolsa.com\" target=\"_blank\">book your visit in advance</a> to secure a guide in your preferred language.</p>"
        },
        "8": {
            "title": "Church of São Francisco",
            "content": "<p>Famous for its richly decorated gold-leaf interior, this Gothic church is one of Porto’s most impressive. The Baroque altars are covered with intricate wood carvings.</p><p>The church is located next to Palácio da Bolsa, so it makes sense to visit them in sequence. Beneath the church lie its hidden catacombs, where many members of the Franciscan order, as well as some noble Porto families, are buried.</p>"
        },
        "9": {
            "title": "Vila Nova de Gaia & Port Wine Cellars",
            "content": "<p>On the other side of the Douro River, crossing the Dom Luís I Bridge, Vila Nova de Gaia is home to the most famous Port wine cellars, such as Sandeman, Graham’s, Taylor’s, and Ferreira. Take a guided tour and enjoy a tasting while learning about the history of wine in the region.</p><p>As you walk along the banks of the Douro River, you’ll notice plenty of activity and hospitality. In addition to the wine cellars, you’ll find several traditional restaurants. If you find the walk too exhausting, you can take the cable car to the top.</p>"
        }
    }
}
