{
    "vida-noturna": {
        "1": {
            "title" : "Galeria de Paris",
            "content" : "<p>The heart of Porto's nightlife! A street full of bars and clubs, perfect for bar-hopping. On weekends, people tend to drink in the street, creating a lively atmosphere.</p><p>The Galerias de Paris are often frequented by many young people and students, who in turn greet tourists with great joy. You’ll certainly be caught up in the energy of the festive spirit.</p>"
        },
        "2": {
            "title" : "Base Porto",
            "content" : "<p>An outdoor bar next to the Clérigos Tower, ideal for those seeking a more relaxed environment, with great cocktails and DJs playing chill-out music.</p><p>The highlight here is the park filled with olive trees on a high level, perfect for cooling off on hot afternoons. Visitors often sit on the grass to enjoy their drinks and the music.</p>"
        },
        "3": {
            "title" : "Pérola Negra",
            "content" : "<p>An old cabaret turned nightclub, with a retro vibe and eclectic music. Ideal for those who want to dance all night long.</p><p>Because it is located near the Trindade Station, Pérola Negra often attracts people from farther away, and they are always willing to spend the whole night there waiting for the metro to start running.</p>"
        },
        "4": {
            "title" : "Maus Hábitos",
            "content" : "<p>An alternative cultural space that blends art, gastronomy, and parties. In addition to the clubbing, there are concerts and exhibitions.</p><p>The space is also open during the day, and because it’s close to the apartment, it can also be a great place for lunch. Being panoramic and relatively high up, the view of the city is spectacular.</p>"
        },
        "5": {
            "title" : "Plano B",
            "content" : "<p>A club with two floors and different music styles (electronic, indie, rock). A great option for those who enjoy variety.</p><p>The place is near the Galerias de Paris and can be a backup plan for those heading there but wanting to switch things up.</p>"
        },
        "6": {
            "title" : "Hot Five Jazz & Blues Club",
            "content" : "<p>For jazz and blues fans, this bar offers high-quality live performances in a sophisticated setting. The bar’s architecture resembles that of the Moulin Rouge.</p><p>It’s located just a few meters from Casa da Música, which can be a great start to your evening, offering a truly unique cultural experience.</p>"
        },
        "7": {
            "title" : "World of Wine",
            "content" : "<p>A tourism and cultural complex focused on cultural and gastronomic experiences, especially focused on port wine. WOW is made up of various attractions, such as museums and galleries, offering an educational and interactive experience.</p><p>The district typically hosts large, well-planned, and unforgettable events, with spaces dedicated to children, dance floors, and bars serving various cocktails. Bringing together visitors of all ages and cultures, try checking the <a href=\"https://agendaculturalporto.org/agenda-de-eventos-no-wow-gaia\" target=\"_blank\">official channel</a> to see if such an event is happening while you’re staying here.</p>"
        },
        "8": {
            "title" : "Maria Pistolas",
            "content" : "<p>This nightclub is truly large, with various areas featuring different DJs, so it’s common for visitors to embark on a journey through different styles.</p><p>On the top floor of the club, there’s a lounge with comfortable armchairs, allowing you a temporary break before heading back to the dance floors.</p>"
        }
    }
}
