{
    "pontos-turisticos-atividades": {
        "sort": {
            "relevance": "Pertinence",
            "location": "Proximité",
            "alphabetical":"Alphabétique"

        },
        "filter": {
            "turistico": "Sites Touristiques",
            "ar-livre": "Activités en Plein Air",
            "criancas": "Activités pour Enfants",
            "gratis": "Activités Gratuites"
        },
        "1": {
            "title": "Quartier de la Ribeira",
            "content": "<p>Un des quartiers les plus vibrants de Porto, la Ribeira séduit par ses maisons colorées, ses ruelles charmantes et ses restaurants animés au bord du fleuve Douro. C'est l'endroit idéal pour se promener, savourer la cuisine locale et admirer le célèbre Pont Dom Luis I.</p><p>Comment y arriver :</p><ul><li><b>Funiculaire des Guindais</b> - Sortez du bâtiment, tournez à gauche, traversez la Praça da Batalha et descendez la Rua de Augusto Rosa. Prenez le funiculaire à droite de la rue et descendez jusqu'à l'Avenida Gustavo Eiffel. Tournez à droite et voilà, vous êtes arrivés !</li><li><b>À pied par l'escalier des Guindais</b> - Suivez le même chemin jusqu'à la Muralha Fernandina, restez à gauche et descendez les escaliers. Une fois arrivé à l'Avenida Gustavo Eiffel, tournez à droite et profitez de la Ribeira !</li></ul>"
        },
        "2": {
            "title": "Pont Dom Luis I",
            "content": "<p>Ce pont emblématique à deux niveaux relie Porto à Vila Nova de Gaia et offre des vues panoramiques spectaculaires. Conçu par un disciple de Gustave Eiffel, sa plateforme supérieure est idéale pour une promenade à pied, surtout au coucher du soleil.</p><p>Parmi les six ponts de Porto, c'est le plus marquant - et le meilleur : vous êtes à seulement 600 mètres de celui-ci, vous pouvez l'admirer sous différents angles !</p>"
        },
        "3": {
            "title": "Librairie Lello",
            "content": "<p>Considérée comme l'une des plus belles librairies du monde, la Librairie Lello se distingue par son architecture néogothique, son bois sculpté et son impressionnant escalier rouge. On dit qu'elle a inspiré J.K. Rowling lorsqu'elle vivait à Porto, bien que l'auteure ait nié cette influence dans la création de Harry Potter.</p> La librairie se trouve à 1 km de l'appartement. L'entrée à l'intérieur est régulée par des horaires spécifiques, donc anticipez l'heure de votre visite et <a href=\"https://livrarialello.pt\" target=\"_blank\">achetez un billet</a> à l'avance. Notez que le prix du billet peut être utilisé pour acheter l'un de ses livres vraiment uniques.</p><p>La Librairie Lello est également un point de référence culturel important à Porto, attirant non seulement les amateurs de livres, mais aussi des touristes du monde entier qui sont émerveillés par sa beauté unique et son atmosphère magique.</p>"
        },
        "4": {
            "title": "Tour des Clérigos",
            "content": "<p>Un des symboles les plus emblématiques de Porto, la Tour des Clérigos a été construite au XVIIIe siècle et mesure 76 mètres de hauteur, visible depuis plusieurs points de la ville. Monter ses 225 marches est une expérience unique, récompensée par une vue panoramique spectaculaire de Porto et du fleuve Douro.</p><p>La visite de l'extérieur de l'église et de la tour est gratuite, mais pour monter, il est nécessaire d'acheter un billet à l'entrée ou sur le <a href=\"https://torredosclerigos.pt\" target=\"_blank\">site officiel</a>. Lors de dates spéciales, des visites nocturnes sont proposées, offrant une vue encore plus magique de la ville illuminée.</p><p>Si vous êtes logé chez nous, ne manquez pas cette expérience inoubliable !</p>"
        },
        "5": {
            "title": "Gare de São Bento",
            "content": "<p>La gare de São Bento est bien plus qu'un simple point de départ pour les voyages en train ; c'est un véritable trésor historique et culturel de Porto. Célèbre pour ses impressionnants panneaux de carreaux bleus et blancs, la gare retrace des scènes marquantes de l'histoire du Portugal, telles que la bataille de Buçaco et l'arrivée du train dans la ville. La beauté des carreaux, avec leurs couleurs vibrantes et leurs détails minutieux, séduira même les visiteurs qui ne prennent pas le train. En passant par là, vous aurez l'occasion de vous immerger dans la riche histoire du pays, tout en admirant la grandeur architecturale de cet endroit emblématique. Ainsi, même si vous n'avez pas l'intention de prendre le train, il vaut la peine de faire une pause pour explorer cette gare qui est un véritable monument de la ville de Porto.</p>"
        },
        "6": {
            "title": "Cathédrale de Porto",
            "content": "<p>La Cathédrale de Porto est l'un des monuments les plus emblématiques de la ville et se trouve à quelques minutes de notre appartement – une étape incontournable ! L'église a été construite au XIIe siècle, sa façade imposante et le mélange des styles roman et gothique en font un véritable trésor historique. L'intérieur est fascinant avec ses détails en bois doré et une atmosphère unique.</p><p>Monter à la tour de la cathédrale est une expérience à ne pas manquer. De là-haut, vous aurez une vue imprenable sur la ville, avec des panoramas sur la Ribeira, le fleuve Douro et les collines de Porto. Si vous êtes logé chez nous, profitez de la proximité et découvrez ce monument historique avec l'une des vues les plus incroyables de la ville !</p>"
        },
        "7": {
            "title": "Palais de la Bourse",
            "content": "<p>Construit au XIXe siècle pour abriter la Bourse des valeurs, le Palais de la Bourse est aujourd'hui un point touristique important de Porto. En entrant, vous serez immédiatement séduit par la grandeur de ses intérieurs, en particulier le magnifique Salon Arabe, avec ses détails décoratifs et son atmosphère exotique.</p><p>Explorez la magnifique cour intérieure et les autres salles, toutes riches en histoire et en beauté. Le Palais de la Bourse propose des visites guidées qui vous transporteront dans le temps, révélant des anecdotes fascinantes sur l'histoire du commerce et de la ville.</p><p>Situé à quelques minutes de notre appartement, c'est une excellente expérience pour ceux qui souhaitent découvrir Porto dans toute sa richesse historique et culturelle !</p>"
        },
        "8": {
            "title": "Église de Saint François",
            "content": "<p>L'Église de Saint François est l'un des joyaux gothiques de Porto, célèbre pour son intérieur époustouflant, entièrement recouvert de bois doré. Ses autels baroques, richement sculptés, créent une atmosphère de beauté et de révérence.</p><p>Située à côté du Palais de la Bourse, l'église permet un circuit historique complet. En plus de sa décoration impressionnante, la visite inclut les catacombes, où reposent des membres de l'Ordre des Franciscains et des familles nobles de Porto. Une visite incontournable pour ceux qui souhaitent plonger dans l'histoire et la culture de la ville.</p>"
        },
        "9": {
            "title": "Vila Nova de Gaia & Caves de Vin de Porto",
            "content": "<p>De l'autre côté du fleuve Douro, en traversant le célèbre Pont Dom Luis I, Vila Nova de Gaia abrite les caves les plus renommées de vin de Porto, telles que Sandeman, Graham’s, Taylor’s et Ferreira. Il est possible de visiter les caves, où vous aurez l'opportunité de faire une visite guidée, plongeant dans l'histoire fascinante du vin de Porto et, bien sûr, de profiter d'une dégustation délicieuse.</p><p>En marchant le long des rives du fleuve, vous ressentirez l'atmosphère vibrante locale, avec de nombreuses activités et un environnement accueillant. En plus des caves, il existe plusieurs restaurants typiques pour déguster la cuisine portugaise. Et si la marche le long des rives du Douro vous donne envie de vous détendre, ne vous inquiétez pas : vous pouvez choisir de monter en téléphérique et admirer la vue imprenable sur la ville et le fleuve. Une expérience unique et à ne pas manquer !</p>"
        },
        "10": {
            "title": "Fondation Serralves",
            "content": "<p>La Fondation Serralves est l'un des principaux centres culturels du Portugal, réunissant l'art, l'architecture et la nature. Inaugurée en 1999, elle abrite le Musée d'Art Contemporain, la magnifique Maison de Serralves, de style Art Déco, et un vaste parc avec des jardins et des sculptures en plein air.</p><p>Le musée présente des expositions d'artistes nationaux et internationaux dans un environnement moderne et inspirant. La Maison de Serralves transporte les visiteurs dans le charme de l'Art Déco, tandis que le parc offre un refuge vert, avec des sentiers, des sculptures et la passerelle entre les arbres (Treetop Walk).</p><p>La Fondation organise également des événements et des activités éducatives, rendant la visite encore plus enrichissante et relaxante.</p>"
        },
        "11": {
            "title" : "Jardins du Palais de Cristal",
            "content" : "<p>Le Palais de Cristal est l'un des espaces verts les plus charmants de Porto, offrant une vue imprenable sur le fleuve Douro. Le nom fait référence à l'ancien pavillon en verre, qui n'existe plus, mais le parc reste l'un des endroits les plus tranquilles et beaux de la ville.</p><p>Le parc dispose de jardins thématiques, de lacs paisibles et de sculptures, créant ainsi l'ambiance parfaite pour une promenade relaxante. N'oubliez pas de chercher les paons qui se promènent librement et qui enchantent, surtout les enfants.</p><p>Le Palais de Cristal abrite également la Superbock Arena, qui accueille des événements culturels et sportifs. Si votre visite coïncide avec un événement, cela vaut la peine d'y jeter un œil !</p><p>Un lieu idéal pour ceux qui recherchent l'union entre nature et culture.</p>"
        },
        "12": {
            "title" : "World of Discoveries",
            "content" : "<p>Plongez dans l'histoire des grandes explorations portugaises au World of Discoveries, un musée interactif et un parc à thème. Explorez les routes des navigateurs des XVe et XVIe siècles à travers des expositions immersives, des décors impressionnants et même une promenade en bateau qui vous transporte dans le passé.</p><p>Une expérience unique qui combine apprentissage et divertissement pour tous les âges, où histoire et émotion se rencontrent à chaque étape. Si vous souhaitez voyager dans le temps, c'est l'endroit idéal pour commencer !</p>"
        },
        "13": {
            "title" : "Sealife",
            "content" : "<p>Préparez-vous pour un voyage sous-marin au Sea Life Porto, un aquarium interactif avec diverses espèces marines, comme des requins, des raies, des pieuvres et des hippocampes. L'attraction phare est le tunnel sous-marin, qui offre une expérience immersive dans l'océan.</p><p>Sea Life propose également des activités éducatives sur la vie marine et la préservation des océans.</p><p>Situé près de la plage, vous pouvez en profiter pour vous promener le long du rivage et savourer des fruits de mer dans l'un des excellents restaurants de la région. Une expérience complète de la vie marine et de la gastronomie locale !</p>"
        },
        "14": {
            "title" : "Zoo Santo Inácio",
            "content" : "<p>Le Zoo Santo Inácio est le plus grand zoo du nord du Portugal, avec plus de 200 espèces, dont des lions, des tigres, des girafes et des pingouins. Inauguré en 2000, c'est un espace dédié à la conservation de la biodiversité, offrant des habitats naturels pour les animaux.</p><p>En plus des expositions, le zoo propose des activités éducatives et des présentations quotidiennes sur la préservation de la faune. Une visite idéale pour tous les âges, alliant plaisir et apprentissage !</p>"
        },
        "15": {
            "title" : "Parc de la Ville de Porto",
            "content" : "<p>Le Parc de la Ville est le plus grand espace vert urbain du Portugal, avec 83 hectares de nature. Idéal pour des promenades relaxantes ou des activités de plein air, le parc offre plus de 10 km de sentiers, des lacs paisibles et une faune et une flore riches.</p><p>Les familles, les touristes et même les chiens profitent de l'immensité du parc pour se promener, faire du vélo ou socialiser. Pour les enfants, c'est un lieu inoubliable. À la sortie ouest, vous atteignez la plage de Matosinhos, parfaite pour un coucher de soleil spectaculaire. La nature et la ville se rencontrent ici !</p>"
        },
        "16": {
            "title" : "Casa da Música",
            "content" : "<p>La Casa da Música est un icône culturel et architectural de Porto, avec une acoustique impeccable et une programmation allant du classique au jazz, à l'électronique et à la musique du monde. Siège de l'Orchestre symphonique de Porto, elle propose également des activités culturelles et éducatives.</p><p>Le lieu propose des visites guidées permettant d'explorer son architecture unique et d'en apprendre davantage sur sa riche programmation musicale. Les visites durent environ 1 heure et se font quotidiennement, avec des horaires en portugais à 11h et en anglais à 16h. Le prix pour participer est de 10€ par personne, avec entrée gratuite pour les enfants jusqu'à 12 ans, accompagnés d'un adulte avec un billet payant. Il est à noter que le prix du billet peut être utilisé comme crédit pour l'achat de billets pour n'importe quel concert de la programmation de la Casa da Música. Il est recommandé d'acheter les billets à l'avance, soit directement à la billetterie, soit par téléphone au +351 220 120 220.</p><p>La Casa da Música est située près de la Rotunda da Boavista, et il est intéressant de profiter de la visite pour explorer la place environnante. Vous y trouverez le Monument aux Héros de la Guerre Péninsulaire, un imposant obélisque de 45 mètres de hauteur, qui est un point historique de la ville.</p>"
        },
        "17": {
            "title" : "Parc des Vertus",
            "content" : "<p>Le Parc des Vertus est l'un des secrets les plus charmants de Porto, offrant des vues incroyables sur le fleuve Douro. Situé sur des terrains historiques de la Companhia Hortícola Portuense, le parc se distingue par ses terrasses jardinées, idéales pour se détendre, pique-niquer ou admirer le coucher du soleil. L'une de ses plus grandes attractions est le Gingko Biloba, l'un des arbres les plus anciens de la ville. Idéal pour une promenade tranquille ou pour échapper à l'agitation urbaine, ce parc est un véritable havre de paix au centre de Porto.</p>"
        },
        "18": {
            "title" : "Phare de Felgueiras",
            "content" : "<p>Le Phare de Felgueiras est un point historique très important à l'entrée du fleuve Douro et l'une des vues les plus inoubliables de la ville.</p><p>Construit au XIXe siècle, le Phare de Felgueiras guide la navigation dans l'estuaire du fleuve Douro et constitue une référence importante dans la tradition maritime de Porto. Bien qu'il soit devenu plus symbolique avec les avancées de la technologie de navigation, il continue d'émettre des signaux lumineux pour guider les navires à l'entrée du Douro.</p><p>Avec sa tour en pierre robuste et la lumière intense qu'il émet, le phare offre une vue spectaculaire sur la côte atlantique et l'embouchure du Douro.</p><p>C'est l'endroit idéal pour une promenade tranquille au bord de l'eau, avec une vue panoramique à couper le souffle pendant la journée, mais il offre surtout un coucher de soleil inoubliable en bord de mer. Un lieu chargé d'histoire et de beauté naturelle !</p>"
        },
        "19": {
            "title" : "Club Minigolfe de Porto",
            "content" : "<p>Si vous cherchez à vous divertir en plein air, le Club Minigolfe de Porto est l'endroit idéal ! Avec des terrains de minigolf bien entretenus, le club offre une expérience détendue et amusante pour tous les âges. Que vous soyez en famille ou entre amis, c'est l'endroit parfait pour une journée de loisirs. En plus d'être une option populaire pour ceux qui veulent s'amuser, le club organise également des événements et des compétitions, ajoutant encore plus d'excitation au jeu. Préparez-vous à une expérience amusante, pleine de rires et de moments mémorables !</p>"
        },
        "20": {
            "title" : "Casa Portuguesa do Pastel de Bacalhau",
            "content" : "<p>Si vous n'avez pas encore goûté au fameux pastel de bacalhau portugais, la Casa Portuguesa do Pastel de Bacalhau à Vila Nova de Gaia est l'endroit parfait pour cela ! Ce restaurant unique, avec deux étages et des étagères de livres, offre une expérience gastronomique très spéciale. Au centre de la salle, un imposant orgue à tuyaux est l'attraction principale, avec des concerts tous les 15 minutes, créant une ambiance unique. Le plat vedette ? Le pastel de bacalhau farci de fromage de brebis de la Serra da Estrela, accompagné d'un verre de vin blanc de Porto. Il ne fait aucun doute : c'est le meilleur pastel de bacalhau que vous goûterez à Porto, et vous repartirez avec la sensation d'avoir vécu une véritable expérience portugaise.</p>"
        },
        "21": {
            "title": "Casa São Roque",
            "content":"<p>La Casa São Roque est l'un des bâtiments les plus historiques de Porto, offrant une expérience culturelle incroyable. Ce lieu charmant est connu non seulement pour son architecture splendide, mais aussi pour son parc botanique, rempli de plantes et de fleurs de différentes origines. Le point culminant du parc est le labyrinthe circulaire, qui offre du plaisir aux enfants et est un excellent endroit à explorer en famille. De plus, la maison abrite souvent des expositions d'art contemporain et des événements musicaux, rendant la visite une véritable immersion dans la culture locale. Un espace qui combine histoire, art et nature de manière parfaite !</p>"
        },
        "22": {
            "title": "Marché du Bolhão",
            "content":"<p>Le Marché du Bolhão est l'un des joyaux les plus emblématiques de Porto, récemment restauré pour préserver son âme unique, mais avec une touche moderne. Situé au cœur historique de la ville, ce marché iconique offre une expérience authentique avec plus de 70 commerçants, se distinguant par ses étals de produits frais tels que le poisson, les fruits, les légumes, les fromages et les charcuteries.</p><p>Le marché dispose également de boutiques d'artisanat, de cafés et même de restaurants, parfaits pour savourer un snack ou un repas typique. Pendant l'été, le marché prend vie avec des performances d'artistes locaux, rendant la visite encore plus spéciale.</p>"
        },
        "23": {
            "title": "Marché Bom Sucesso",
            "content":"<p>Le Marché Bom Sucesso, près de la station Casa da Música, est un espace moderne et dynamique. Avec son ambiance spacieuse et lumineuse, il offre une variété d'options gastronomiques locales et internationales, allant des cafés et gâteaux aux repas complets. Il y a aussi des étals spécialisés dans les fromages, les viandes et les produits typiques portugais, ainsi qu'un bar à bières.</p><p>En plus de la gastronomie, le marché est un lieu culturel, avec de l'artisanat et des performances musicales en direct, parfois plusieurs fois par semaine. Il y a aussi des espaces extérieurs pour se détendre et profiter de l'atmosphère de la ville.</p>"
        },
        "24": {
            "title": "TimeOut Market",
            "content":"<p>Récemment inauguré, il est situé près de la station de São Bento. Ce marché moderne est divisé en deux étages, avec le rez-de-chaussée étant la principale zone de restauration. Vous y trouverez une variété d'options gastronomiques de haute qualité, allant des plats typiques portugais à la cuisine internationale.</p><p>Au premier étage, l'expérience est plus tranquille, offrant une vue privilégiée sur la gare. L'atmosphère du lieu est chaleureuse et dynamique, avec des espaces extérieurs pour ceux qui souhaitent profiter de l'ambiance de la ville tout en savourant un bon plat.</p><p>En plus des options gastronomiques, le marché dispose de boutiques de produits artisanaux et d'une salle de dégustation de vins du Douro et de Porto, installée dans une tour métallique inspirée des anciens réservoirs d'eau des gares. Une expérience pour ceux qui souhaitent explorer les meilleurs vins portugais dans un cadre sophistiqué.</p>"
        }        
    }
}