{
    "vida-noturna": {
        "1": {
            "title" : "Galerie de Paris",
            "content" : "<p>Le cœur de la vie nocturne de Porto ! Une rue pleine de bars et de clubs, idéale pour faire un tour des bars. Le week-end, les gens ont l'habitude de boire dans la rue, créant une ambiance animée.</p><p>Les Galeries de Paris sont souvent fréquentées par de nombreux jeunes et étudiants, qui accueillent les touristes avec une immense joie. Vous serez certainement contaminé par l'énergie de l'esprit festif.</p>"
        },
        "2": {
            "title" : "Base Porto",
            "content" : "<p>Un bar en plein air près de la Tour des Clérigos, idéal pour ceux qui recherchent un environnement plus décontracté, avec de bons cocktails et des DJs jouant de la musique chill-out.</p><p>Le grand attrait ici est le parc rempli d'oliviers surélevé, parfait pour se rafraîchir lors des chaudes après-midis. Les visiteurs s'assoient souvent sur l'herbe pour profiter de leurs boissons et de la musique.</p>"
        },
        "3": {
            "title" : "Pérola Negra",
            "content" : "<p>Un ancien cabaret transformé en discothèque, avec une ambiance rétro et une musique éclectique. Idéal pour ceux qui veulent danser toute la nuit.</p><p>Étant situé près de la station de Trindade, Pérola Negra attire souvent des personnes venant de plus loin, et elles sont toujours prêtes à passer toute la nuit là-bas en attendant le début du métro.</p>"
        },
        "4": {
            "title" : "Maus Hábitos",
            "content" : "<p>Un espace culturel alternatif qui mêle art, gastronomie et fêtes. En plus des soirées, il y a des concerts et des expositions.</p><p>L'espace est également ouvert pendant la journée, et étant proche de l'appartement, il peut aussi être une bonne option pour le déjeuner. Avec sa vue panoramique et relativement élevée, la vue sur la ville est spectaculaire.</p>"
        },
        "5": {
            "title" : "Plano B",
            "content" : "<p>Un club avec deux étages et différents styles musicaux (électronique, indie, rock). Une bonne option pour ceux qui aiment la variété.</p><p>Le lieu est proche des Galeries de Paris, et curieusement, il peut être une option B pour ceux qui se rendent aux Galeries mais souhaitent varier.</p>"
        },
        "6": {
            "title" : "Hot Five Jazz & Blues Club",
            "content" : "<p>Pour les amateurs de jazz et de blues, ce bar offre des concerts en direct de haute qualité dans une ambiance sophistiquée. L'architecture du bar rappelle un peu le Moulin Rouge.</p><p>Il est situé à quelques mètres de la Casa da Música, ce qui peut être un bon début pour la soirée, offrant une expérience culturelle vraiment unique.</p>"
        },
        "7": {
            "title" : "World of Wine",
            "content" : "<p>Un complexe touristique et culturel axé sur des expériences culturelles et gastronomiques, spécialement dédié au vin de Porto. Le WOW est composé de plusieurs attractions, comme des musées et des galeries, et offre une expérience éducative et interactive.</p><p>Le quartier accueille généralement des événements importants bien planifiés et inoubliables, avec des espaces dédiés aux enfants, des pistes de danse et des bars servant des cocktails variés. Attirant des visiteurs de tous âges et cultures, je vous recommande de consulter le <a href=\"https://agendaculturalporto.org/agenda-de-eventos-no-wow-gaia\" target=\"_blank\">canal officiel</a> pour vérifier si un de ces événements se déroule pendant votre séjour ici.</p>"
        },
        "8": {
            "title" : "Maria Pistolas",
            "content" : "<p>Cette discothèque est vraiment grande, avec plusieurs espaces offrant différents DJs, il est donc courant que les visiteurs fassent un parcours entre différents styles musicaux.</p><p>Au dernier étage de la discothèque, il y a un lounge avec des fauteuils confortables, ce qui peut vous inviter à faire une pause avant de revenir sur les pistes de danse.</p>"
        }
    }
}
