{
    "lembrancas": {
        "1": {
            "content": "<p>Au cœur du quartier des arts, à Miguel Bombarda, se trouve Ó Cerâmica, un espace qui combine boutique, galerie et studio créatif. Axée sur la céramique, la boutique propose des pièces d'artisans portugais et étrangers, tout en mettant en avant le design contemporain.</p><p>En plus d'une sélection exclusive de pièces artisanales, Ó Cerâmica organise des expositions, des résidences artistiques, des conférences et des ateliers, permettant aux visiteurs d’interagir avec les artistes et de s’immerger dans le processus créatif de la céramique.</p><p>Carreaux peints à la main, bols, assiettes, tasses, sculptures, cruches et vases réalisés par des artistes locaux font d’Ó Cerâmica l’endroit idéal pour rapporter chez soi un morceau de l’art et de la culture portugaise. Une visite incontournable pour les amateurs de céramique !</p>"
        },
        "2": {
            "content": "<p>Ó Galeria est un espace charmant dédié à l’art contemporain, où chaque pièce raconte une histoire. Petite en taille mais riche en diversité, la galerie expose des illustrations, des gravures et des cartes postales d’artistes locaux et internationaux, faisant d’elle l’endroit idéal pour trouver des souvenirs uniques.</p><p>En plus des œuvres d’art, la galerie propose des t-shirts, des sacs et d’autres articles créatifs, tous avec une touche artistique exclusive. Le meilleur ? Chaque achat soutient directement un artiste vivant !</p><p>Si vous cherchez un souvenir authentique et abordable, vous pouvez rapporter chez vous des cartes postales et des gravures à encadrer, des t-shirts et sacs illustrés, ou encore de petites impressions artistiques à collectionner.</p><p><em>Visitez Ó Galeria et repartez avec un morceau de l’art de Porto !</em></p>"
        },
        "3": {
            "content": "<p>Porto est célèbre pour son vin, en particulier le vin de Porto. La visite d'une cave locale pour une dégustation est incontournable, mais n'oubliez pas d’emporter une ou deux bouteilles chez vous. Les vins portugais, y compris le Vinho Verde et les vins du Douro, sont des cadeaux fantastiques pour les amateurs de vin. Vous pouvez également opter pour une bonne bouteille de vin de Porto, symbole de la ville.</p>"
        },
        "4": {
            "content": "<p>Toranja est une boutique de souvenirs pleine de personnalité, offrant des illustrations vibrantes et des photographies d’artistes nationaux sur des produits exclusifs. Vous y trouverez des t-shirts, leggings, sacs, coussins, affiches, carreaux de faïence, dessous de verre et mugs, tous avec une touche unique pour votre maison.</p><p>Pour un usage quotidien, il y a des carnets, des étuis à lunettes et des coques de téléphone, tous fabriqués à la main au Portugal.</p><p>Plus qu’une simple boutique de souvenirs, Toranja est un espace où l’art local reflète l’essence de Porto dans chaque détail. Si vous cherchez un souvenir spécial ou un cadeau unique, c’est une excellente option !</p>"
        },
        "5": {
            "content": "<p>Casa Natal, située en plein cœur de Porto, est une épicerie historique qui propose une sélection de produits authentiques de la gastronomie portugaise. Avec des arômes d’épices flottant dans l’air, c’est l’endroit idéal pour trouver de la morue séchée, des vins de Porto et de table, des eaux-de-vie, des liqueurs, des conserves, de la charcuterie, des fromages, des huiles d’olive, des douceurs traditionnelles et des fruits secs.</p><p>Parfait pour ceux qui souhaitent rapporter un morceau de Porto chez eux ou offrir des produits authentiquement portugais, Casa Natal est également réputée pour son accueil chaleureux et ses conseils avisés.</p>"
        },
        "6": {
            "content": "<p>Pérola do Bolhão, fondée en 1917 et située en face du célèbre marché du Bolhão, est l’une des épiceries les plus traditionnelles et emblématiques de Porto. Avec sa façade Art Nouveau décorée de carreaux de faïence, la boutique séduit par son mélange d’histoire et de qualité.</p><p>À l’intérieur, les visiteurs trouvent une sélection de fromages de montagne, de charcuterie régionale, de fruits secs, de vins, de biscuits traditionnels et d’une variété de produits portugais authentiques. Spécialisée à l’origine dans les thés, cafés et épices, la boutique est aussi célèbre pour son cochon de lait rôti et son jambon, issus de porcs élevés en plein air.</p><p>Avec un service attentionné, Pérola do Bolhão est l’endroit idéal pour ceux qui recherchent un souvenir gastronomique ou veulent découvrir les saveurs traditionnelles de Porto. Parmi les options, on trouve des conserves, des vins de Porto, des liqueurs, des fromages et de la charcuterie sous vide, des biscuits artisanaux et des douceurs typiques.</p>"
        },
        "7": {
            "content": "<p>Prometeu est l’endroit idéal pour ceux qui recherchent des souvenirs traditionnels de Porto. Avec plusieurs boutiques dans les zones touristiques, elle propose une large sélection de souvenirs, tels que des aimants, des porte-clés, des carreaux de faïence, des bijoux et des pièces en porcelaine, parfaits à rapporter chez soi ou à offrir.</p><p>Avec une gamme de prix variée, les vitrines de Prometeu offrent une expérience visuelle charmante.</p>"
        }
    }
}
