{
    "pontos-turisticos-atividades": {
        "1": {
            "title": "Quartier de la Ribeira",
            "content": "<p>L'un des quartiers les plus pittoresques et animés de Porto, la Ribeira est située au bord du fleuve Douro et est connue pour ses maisons colorées, ses ruelles charmantes et ses restaurants dynamiques. C'est un excellent endroit pour se promener, goûter à la gastronomie locale et admirer la vue sur le Pont Dom Luís I.</p><p>Vous pouvez y arriver à pied, et un chemin simple passe par l’escalier des Guindais. En sortant de l’immeuble, tournez à gauche et continuez tout droit jusqu’à trouver une forteresse (appelée Muralha Fernandina). En continuant dans la même direction, vous trouverez le début des escaliers. Il suffit de les descendre. Une fois en bas, regardez à droite, et le quartier de la Ribeira se trouve juste après le pont.</p>"
        },
        "2": {
            "title": "Pont Dom Luís I",
            "content": "<p>Ce pont métallique emblématique à deux niveaux relie Porto à Vila Nova de Gaia. Conçu par un disciple et élève de Gustave Eiffel, il offre une vue panoramique époustouflante sur la ville. Le tablier supérieur est idéal pour une promenade à pied, surtout au coucher du soleil.</p><p>Les six ponts de Porto ont chacun leur importance et leur rôle dans la ville. Mais le Pont Dom Luís I est sans doute celui qui laissera une impression marquante lors de votre séjour. Un grand avantage est qu’il se trouve à seulement 600 mètres, vous pourrez donc admirer sa grandeur sous différents angles.</p>"
        },
        "3": {
            "title": "Librairie Lello",
            "content": "<p>Considérée comme l’une des plus belles librairies du monde, la Librairie Lello se distingue par son architecture néogothique, son bois sculpté et son impressionnant escalier rouge. On dit qu’elle a inspiré J.K. Rowling lorsqu’elle vivait à Porto.</p><p>La librairie se situe à 1 km de l’appartement. La visite intérieure est soumise à un horaire contrôlé, il est donc recommandé de prévoir votre visite à l'avance et d'<a href=\"https://livrarialello.pt\" target=\"_blank\">acheter un billet</a> à l'avance. Notez que le prix du billet peut être utilisé pour acheter un livre unique à l'intérieur.</p>"
        },
        "4": {
            "title": "Tour des Clercs",
            "content": "<p>Cette tour baroque de 75 mètres de haut offre l’une des plus belles vues panoramiques sur la ville. Monter les 225 marches en vaut la peine pour admirer le paysage spectaculaire de Porto.</p><p>La tour se trouve à proximité de la librairie mentionnée précédemment. Visiter l’église au pied de la tour est non seulement gratuit, mais aussi impressionnant. Les billets pour monter la tour peuvent être facilement achetés à l'entrée.</p>"
        },
        "5": {
            "title": "Gare de São Bento",
            "content": "<p>Bien plus qu’une simple gare ferroviaire, São Bento est célèbre pour ses magnifiques panneaux d’azulejos bleus et blancs qui illustrent des moments clés de l’histoire du Portugal. Elle mérite une visite, même si vous ne prenez pas le train.</p>"
        },
        "6": {
            "title": "Cathédrale de Porto",
            "content": "<p>Une des plus anciennes et importantes constructions de la ville, la cathédrale de Porto combine les styles roman, gothique et baroque. Sa terrasse extérieure offre une vue imprenable sur la ville.</p><p>Vous serez certainement impressionné par l'immensité de sa cour et par toute l’art baroque qu’elle a à offrir. La cathédrale est le cœur historique du nord du Portugal, et c'est un monument qui remplit de fierté le peuple portugais.</p>"
        },
        "7": {
            "title": "Palais de la Bourse",
            "content": "<p>Ancien siège de la bourse, ce bâtiment du XIXe siècle impressionne par ses magnifiques intérieurs, notamment le Salon Arabe, décoré dans un luxueux style mauresque Renaissance.</p><p>Les visites du palais sont guidées, vous permettant de découvrir un chapitre important de l’histoire économique du pays. Il est recommandé de <a href=\"https://palaciodabolsa.com\" target=\"_blank\">réserver votre visite à l’avance</a> pour bénéficier d’un guide parlant votre langue.</p>"
        },
        "8": {
            "title": "Église de São Francisco",
            "content": "<p>Célèbre pour son intérieur richement décoré de dorures, cette église gothique est l’une des plus impressionnantes de Porto. Les autels baroques sont recouverts de détails sculptés en bois.</p><p>L’église est située juste à côté du Palais de la Bourse, il peut donc être judicieux de les visiter à la suite. Sous l’église, vous trouverez ses catacombes, où sont enterrés de nombreux membres de l’ordre franciscain ainsi que certaines familles nobles de Porto.</p>"
        },
        "9": {
            "title": "Vila Nova de Gaia et Caves de Vin de Porto",
            "content": "<p>De l’autre côté du fleuve Douro, en traversant le Pont Dom Luís I, Vila Nova de Gaia abrite les caves de vin de Porto les plus célèbres, comme Sandeman, Graham’s, Taylor’s et Ferreira. Faites une visite guidée et profitez d’une dégustation tout en découvrant l’histoire du vin dans la région.</p><p>En vous promenant le long des rives du Douro, vous remarquerez une atmosphère vivante et accueillante. En plus des caves à vin, vous pourrez profiter de nombreux restaurants typiques. Si la marche vous semble trop fatigante, vous pouvez prendre le téléphérique pour rejoindre le sommet.</p>"
        }
    }
}
