{
    "utilidades": {
        "1": {
            "title": "Transports Publics",
            "content": "<p>L'emplacement de l'appartement est déjà proche de nombreux endroits intéressants à Porto, mais si vous souhaitez aller plus loin, la ville dispose d'un système de transport public moderne et ponctuel. Le métro et les bus nécessitent un billet numérique valable environ une heure. Pour acheter ce billet, vous devrez acquérir une carte <b>Andante</b> et la recharger.</p><p>Le métro fonctionne jusqu'à 1h du matin et, pendant la nuit, il existe des lignes de bus spéciales. Les itinéraires fournis par Google Maps sont généralement précis et constituent une bonne option pour planifier vos déplacements.</p><p>Si vous souhaitez parcourir de plus longues distances, la gare de São Bento sera probablement votre point de départ. Avec la même carte <b>Andante</b>, vous pouvez acheter votre billet. Si vous devez vous rendre dans une ville non desservie par une ligne ferroviaire, une bonne alternative peut être <a href=\"https://www.flixbus.pt/\" target=\"_blank\">FlixBus</a>, avec un départ depuis la gare routière de Campanhã.</p>"
        },
        "2": {
            "title": "Parkings Publics",
            "content": "<p>Si vous êtes en voiture, vous avez probablement garé votre véhicule dans un parking public et payé avec des pièces. Comme nous sommes en centre-ville, il n'existe aucun stationnement gratuit dans la rue.</p><p>Les horaires de stationnement payant dans cette zone sont de 8h à 18h et sont gratuits le week-end. Comme vous ne pouvez pas payer plus de deux heures à l'avance, il peut être contraignant de renouveler le parcmètre avant son expiration. Une solution pratique est <a href=\"https://telpark.page.link/store\" target=\"_blank\">Telpark</a>, qui vous permet de payer sans pièces et de prolonger votre stationnement à distance.</p>"
        },
        "3": {
            "title": "Garage Ibéria",
            "content": "<p>Si vous ne trouvez pas de place de stationnement à proximité ou si vous préférez un parking couvert, le Garage Ibéria est le plus proche. C'est une bonne alternative si vous souhaitez laisser votre voiture pour une longue durée et ne la récupérer qu'à la fin de votre visite.</p>"
        },
        "4": {
            "title": "Supermarché Pingo Doce",
            "content": "<p>Un supermarché de taille moyenne situé près de l'appartement. Il propose également des repas complets, une alternative rapide et équilibrée. Pingo Doce est réputé pour ses produits de marque distributeur de bonne qualité, ce qui en fait une option économique.</p><p>Le Pingo Doce est ouvert de 8h à 21h. Si vous devez faire vos courses après cette heure, une bonne alternative est le Mini Preço, de l'autre côté de la rue, qui reste ouvert jusqu'à 23h.</p>"
        },
        "5": {
            "title": "Supermarché Continente",
            "content": "<p>Parfois, vous avez besoin d'un supermarché plus grand, que ce soit pour acheter un produit spécifique ou pour faire des achats en grande quantité. Bien qu'il ne soit pas tout proche, le Continente offre un plus grand choix de produits, et la distance reste raisonnable pour transporter vos courses.</p>"
        },
        "6": {
            "title": "Pharmacie Henriques",
            "content": "<p>Les supermarchés à proximité vendent généralement des médicaments de base, mais si vous avez besoin d'un médicament sur ordonnance ou d'un pansement rapide, la pharmacie la plus proche est juste à côté et constitue une excellente première option.</p>"
        }
    }
}
